[
    {
        "id": 16030,
        "teseraId": 1207216,
        "bggId": 246900,
        "title": "Eclipse. Второй рассвет галактики",
        "title2": "Eclipse: Second Dawn for the Galaxy",
        "alias": "eclipse-second-dawn-for-the-galaxy",
        "descriptionShort": "Eclipse. Второй рассвет галактики (Eclipse: Second Dawn for the Galaxy) — это значительно переработанная версия игры Eclipse. Легендарная 4х-стратегия теперь с подправленным балансом, некоторыми включёнными дополнениями и современным дизайном.",
        "description": "<p style=\"text-align: justify;\">Eclipse. Второй рассвет галактики (Eclipse: Second Dawn для Galax) &mdash; это значительно переработанная версия игры Eclipse. В этой 4-х стратегии игроки получают асимметричные способности и исследуют космос, заселяют планеты, вырабатывают ресурсы, строят конструкции и космические корабли, изучают технологии, позволяющие им улучшать производство и флот, сражаются с соперниками в открытом космосе и пытаются найти баланс между напором и осторожностью. Их цель &mdash; захватить власть в галактике, создав уникальную стратегию, наиболее подходящую их расе, чтобы подчинить или уничтожить соперников.<br /><br />Новое издание &mdash; это та же легендарная стратегия, но теперь с подправленным балансом, некоторыми включёнными дополнениями и современным дизайном. Визуальное оформление было обновлено для удобства игроков: изменён внешний вид планшетов, в издание включены игронайзеры от Game Trayz, индивидуальные кубики, линейка миниатюр Ship Pack 1, а также новые миниатюры древних, СЗЦГ, орбитальных станций и так далее. За годы существования оригинальной игры как игроки, так и разработчики сыграли огромное количество партий, которые породили ряд серьёзных обсуждений о возможных улучшениях. Разработчики прислушались к игрокам и собственному опыту и внесли изменения в правила: пересмотрено несколько основных принципов и подправлено множество мелких деталей, например стоимость технологий.<br /><br />Изучить <a href=\"https://www.crowdgames.ru/collection/sravnenie-1-i-2-izdaniya\" target=\"_blank\" rel=\"noopener\">список изменений</a> можно на сайте издательства Crowd Games.</p>",
        "modificationDateUtc": "2022-10-04T14:21:57",
        "creationDateUtc": "2018-02-25T10:04:42",
        "photoUrl": "https://s.tesera.ru/images/items/1207216,3/200x200xpa/photo1.png",
        "year": 2020,
        "ratingUser": 8.59,
        "n10Rating": 8.47,
        "n20Rating": 8.36,
        "bggRating": 8.574,
        "bggGeekRating": 7.917,
        "bggNumVotes": 8122,
        "numVotes": 281,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 6,
        "playersAgeMin": 14,
        "timeToLearn": 50,
        "playtimeMin": 60,
        "playtimeMax": 200,
        "commentsTotal": 1074,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 8305,
        "teseraId": 516061,
        "bggId": 155821,
        "title": "Иниш",
        "title2": "Inis",
        "title3": "Brenn, Inis Kelt, Инис",
        "alias": "Inis",
        "descriptionShort": "Inis предлагает игрокам окунуться в кельтские мифы и решить, кому достанется титул короля Острова. Проиллюстрировал игру Джим Фицпатрик - знаменитый ирландский художник.",
        "description": "<p>Inis предлагает игрокам окунуться в кельтские мифы и решить, кому достанется титул короля Острова (именно так переводится Inis с кельтского). Игрок может победить, выполнив на конец раунда одно из трёх победных условий: если фишки игрока есть в шести разных регионах игрового поля; если в подконтрольных игроку регионах есть по меньшей мере 6 фишек соперников (регион под контролем игрока, чьих фишек в нём больше); если в регионах, где есть фишки игрока, есть по меньшей мере 6 жетонов святынь.</p>\r\n<p>&nbsp;</p>\r\n<p>В начале каждого раунда игроки получают по четыре карты действий посредством драфта: игрок получает четыре карты из колоды действий, одну оставляет себе, а оставшиеся передаёт соседу, оставляет одну из полученных от одного соседа карт, а оставшиеся передают другому соседу и т.д. В какую сторону передаются карты, зависит от номера раунда. Неиспользованные карты действий в конце раунда сбрасываются. Также игрок добирает карты из колоды лидеров, если контролирует соответствующие регионы. Ещё есть карты легенд (богов и героев), которые добираются игроками во время партии и дают доступ к самым мощным эффектам. Карты лидеров и легенд можно держать на руке до использования.</p>\r\n<p>&nbsp;</p>\r\n<p>Во время раунда игроки по очереди разыгрывают по карте. Эффекты карт позволяют выкладывать на поле новые регионы, жетоны святынь или фишки своих кланов, перемещать фишки между регионами, атаковать соперника (тот вынужден сбросить фишку с поля или карту с руки) и т.д.</p>\r\n<p>&nbsp;</p>\r\n<ul style=\"list-style-type: square;\">\r\n<li>Проиллюстрировал игру Джим Фицпатрик (Jim Fitzpatrick) &mdash; ирландский художник, знаменитый своими картинами по мотивам кельтских мифов, автор сверхпопулярного портрета кубинского революционера Че Гевары, в основу которого лёг снимок &laquo;Героический партизан&raquo; кубинского фотографа Альберто Корды.</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul style=\"list-style-type: square;\">\r\n<li>Inis входит в серию XL компании Matagot. Другие игры серии: Cyclades (&laquo;Киклады&raquo;), Giants, Kemet, Khronos и Utopia. В Matagot решили отказаться от больших продолговатых коробок, в которых выпущены другие игры серии XL, и Inis вышла в стандартной &laquo;немецкой большой квадратной коробке&raquo; (как, например, у &laquo;Колонизаторов&raquo;).</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<ul style=\"list-style-type: square;\">\r\n<li>В 2010 году игра была известна как Inis Kelt, а с 2013 &mdash; как Brenn. Должна была выйти к выставке Spiel-2014, где в итоге присутствовала только в виде прототипа, собранного из элементов других игр компании Matagot.</li>\r\n</ul>",
        "modificationDateUtc": "2022-10-07T16:03:48",
        "creationDateUtc": "2015-02-24T13:12:04",
        "photoUrl": "https://s.tesera.ru/images/items/516061,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 8.48,
        "n10Rating": 8.45,
        "n20Rating": 8.42,
        "bggRating": 7.82,
        "bggGeekRating": 7.519,
        "bggNumVotes": 16296,
        "numVotes": 1059,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 15,
        "playtimeMin": 40,
        "playtimeMax": 60,
        "commentsTotal": 1465,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 32308,
        "teseraId": 1341975,
        "bggId": 256960,
        "title": "Pax Pamir. Большая игра",
        "title2": "Pax Pamir: Second Edition",
        "title3": "Мир на Памире",
        "alias": "pax-pamir-second-edition",
        "descriptionShort": "Pax Pamir. Большая игра — необычная историческая игра-гибрид, в которой каждый участник принимает на себя роль афганского лидера девятнадцатого века, пытающегося создать новое государство после краха Дурранийской империи",
        "description": "<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pax Pamir. Большая игра &mdash; необычная историческая игра-гибрид, в которой каждый участник принимает на себя роль афганского лидера девятнадцатого века, пытающегося создать новое государство после краха Дурранийской империи.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Второе издание основано на оригинальной игре Фила Эклунда и переработано Коулом Верлем.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">По игровому процессу Pax Pamir представляет собой конфликтную игру на построение планшета. В свой ход игроки либо покупают карты с общего рынка либо разыгрывают их, либо используют свойства уже лежащих перед собой карт. С помощью действий они выставляют свои диски в регионы на карте или на карты других игроков.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">В каждый момент игры участник должен быть лоялен одной из коалиций: Британской империи, Российской империи или Афганистану. Результаты всех действий в игре зависят от того, какой коалиции лоялен каждый участник.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В колоде есть четыре карты запускающие подсчёт очков. Очки получают игроки, лояльные коалиции, которая в настоящий момент имеет больше всего влияния. Если не достигнута лидерства ни одной коалиции, игроки получают очки в зависимости от личного влияния.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Карты и их свойства, позволяют получать влияние (располагать свои войска в регионах, войска дружественных коалиций, атаковать чужие войска) и необходимые для его получения шаги (сменить лояльность, послать шпиона, уничтожить чужую карту, спровоцировать какое-либо историческое событие).</p>\r\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Хотя каждый игрок&nbsp; строит свой собственный ряд карт, игра предлагает множество способов для игроков вмешиваться в планы друг друга, как прямо, так и косвенно.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>",
        "modificationDateUtc": "2022-10-07T00:35:36",
        "creationDateUtc": "2018-11-12T12:17:05",
        "photoUrl": "https://s.tesera.ru/images/items/1341975,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 8.56,
        "n10Rating": 8.45,
        "n20Rating": 8.35,
        "bggRating": 8.31,
        "bggGeekRating": 7.793,
        "bggNumVotes": 9089,
        "numVotes": 298,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 13,
        "timeToLearn": 15,
        "playtimeMin": 45,
        "playtimeMax": 140,
        "commentsTotal": 751,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 36917,
        "teseraId": 1660885,
        "bggId": 308119,
        "title": "Pax Renaissance. Русское издание",
        "title3": "Pax Renaissance: 2nd edition",
        "alias": "pax-renaissance-second-edition",
        "descriptionShort": "Проработанная стратегия на построение планшета, скрупулёзно интегрирующая исторические события в игровые механики. Как банкир эпохи Возрождения, вы будете финансировать королей или республики, спонсировать путешествия и открытия, присоединяться к...",
        "description": "<p>Как банкир эпохи Возрождения, вы будете финансировать королей или республики, спонсировать путешествия и открытия, присоединяться к тайным сообществам и даже устраивать джихады и инквизиции. Ваши действия определят, перейдёт ли Европа в светлую современную эпоху или останется в тёмном феодализме. Четыре пути определяют будущий курс развития западного общества: к империализму, торговой глобализации, религиозному тоталитаризму или просвещённому искусству и науке.</p>\r\n<p>&nbsp;</p>\r\n<p>Получать престиж и карты, необходимые для победы, вы будете в основном запуская цепочки действий, изображённые на картах, которые вы будете покупать и размещать на своём планшете. Каждое действие может приводить к разным результатам, в зависимости от расположения на картах и поле ладей, слонов и коней (сил трёх мировых религий) и пешек (ваших и соперников).</p>\r\n<p>&nbsp;</p>\r\n<p>В свой ход вы можете совершить до двух действий из шести доступных. Вы можете: купить карту; разыграть её в ряд карт на своём планшете; продать карту; провести операцию (использовать свойства карт на вашем планшете) и организовать торговую ярмарку (грубо говоря, запустить процесс, приносящий деньги игрокам в зависимости от расстановки сил на карте). После хода игрока наступает фаза обновления рынка: все карты сдвигаются и на освободившееся место выкладываются новые карты.</p>\r\n<p>&nbsp;</p>\r\n<p>Операции делятся на 4 вида:</p>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Религиозные.&nbsp;Позволяют блокировать слонами нежелательные для вас эффекты и операции на картах оппонентов, освобождать захваченные на картах фишки и уничтожать чужих слонов.</li>\r\n<li>Экономические.&nbsp;Помогут вам получить флорины, лежащие на рынке.</li>\r\n<li>Политические &mdash;&nbsp;самый широкий спектр действий. Вы можете сбросить карту из любого банка, лишить оппонента денег или пешки на игровом поле, угнести или уничтожить фишку&nbsp;или инициировать смену&nbsp;власти&nbsp;в&nbsp;империи путём&nbsp;выборов.</li>\r\n<li>Военные.&nbsp;Нацелены на уничтожение и перемещение (различными способами) нежелательных для вас фишек на игровом поле.</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<p>Чтобы победить в этой игре, также нужно потратить действие. В каждом ряду рынка (ближе к концу колоды) замешивается по две карты комет. Покупка такой карты позволит вам активировать одно из четырёх условий победы, сделав его доступным для всех игроков. И если в свой ход вы выполняете такое условие, вам нужно всего лишь потратить действие, чтобы объявить о победе и стать самым влиятельным банкиром континента.</p>\r\n<p>&nbsp;</p>\r\n<p>Отличия от первого издания:</p>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Новые компоненты: деревянные фишки пиратских кораблей, пешки, обозначающие концессии и сервов, планшеты банков, квадратные карты победы и правителей. Также теперь в игре есть жетоны гербов, которые можно помещать в пустые ячейки престолов, обозначая, кто контролирует ту или иную империю.</li>\r\n<li>Дополнительные карты империй. Позволяют при необходимости провести партию без игрового поля.</li>\r\n<li>Руководство игрока. Включает разделы &laquo;Одиночная игра&raquo;, &laquo;Пример игры&raquo; и &laquo;Стратегия&raquo;.</li>\r\n<li>В игре появилось разовое действия отречения, одиночный режим, карты &laquo;Торговый флот Далмации&raquo; и &laquo;Криптография&raquo;, а также карты с эффектом &laquo;Кондотьер&raquo;.</li>\r\n<li>Новый центр торговли и торговый путь. Теперь белый торговый путь начинается в Красном море.</li>\r\n<li>Ячейки престолов. Если карта правителя не находится ни в чьём банке, его карта королевы, слон и угнетённые фишки хранятся вместе с ним в ячейке престола.</li>\r\n<li>Теперь во всех кампаниях доступны 4 государственных режима. В вашей партии может появиться феодальная Папская область, католическая Англия, протестантская Греция и другие вариации, невозможные в первом издании.</li>\r\n</ul>",
        "modificationDateUtc": "2022-10-02T13:36:52",
        "creationDateUtc": "2020-04-23T07:22:55",
        "photoUrl": "https://s.tesera.ru/images/items/1660885,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 9.02,
        "n10Rating": 8.43,
        "n20Rating": 7.99,
        "bggRating": 8.621,
        "bggGeekRating": 6.601,
        "bggNumVotes": 1052,
        "numVotes": 55,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 3,
        "playersAgeMin": 12,
        "timeToLearn": 60,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 109,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 9851,
        "teseraId": 614957,
        "bggId": 162886,
        "title": "Остров духов",
        "title2": "Spirit Island",
        "alias": "spirit-island",
        "descriptionShort": "Spirit Island (Остров духов) – кооперативная игра о защите первобытного острова от колонизации захватчиками. Игроки пробуют себя в роли разных духов острова с уникальными стихийными силами.",
        "description": "<p><i><span style=\"font-weight: 400;\">В самых отдаленных уголках мира волшебство все еще существует, воплощенное в духах земли, неба и каждом листике диких лесов. Великие европейские державы жадно расширяют свои колониальные империи, и неизбежно будут претендовать на Остров Духов. Остров, где духи все ещё могучи &mdash; и тогда сама земля будет сражаться вместе с жителями острова.</span></i><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\">Spirit Island &mdash; комплексная тематическая кооперативная игра о защите первобытного острова от колонизации захватчиками. Игроки пробуют себя в роли разных духов острова, каждый со своими уникальными стихийными силами. Каждый ход игроки одновременно выбирают, какие из своих карт силы применить, оплачивая их энергией. Комбинируя силы и стихии, соответствующие природе духа, можно получить доступ к его врождённым способностям. Быстрые силы срабатывают до хода захватчиков, а медленные &mdash; после, что требует предусмотрительности и планирования при их использовании. В фазу роста духи восполняют энергию и выбирают направление своего роста и развития: вернуть ли использованные карты сил, обучиться ли новой карте или распространить своё присутствие в новые районы острова.</span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\">Захватчики расползаются по острову частично предсказуемым образом. Каждый ход они исследуют какую-то часть острова; в следующем ходу они построят на этих землях поселения и города. Через ход после постройки они провоцируют там конфликт, разоряя землю и нападая на местных островитян.</span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\">С течением времени духи распространяют своё присутствие на новые части острова и получают новые и более мощные силы, а захватчики, в свою очередь, ускоряются.</span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\">В начале игры для победы необходимо полное уничтожение всех пришельцев, но, по мере того как вы ослабляете их боевой дух, победа становится проще: они убегут, даже если останется некоторое количество поселений или городов. </span></p>\r\n<p>&nbsp;</p>\r\n<p><span style=\"font-weight: 400;\">Вы проигрываете, если любой дух уничтожен (нет маркеров присутствия на поле), или остров переполнен загрязнением, или вы не успели выгнать захватчиков, пока не закончилась колода, управляющая их действиями.</span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\"><br /></span><span style=\"font-weight: 400;\">В игре есть много режимов и вариаций. К примеру, можно выбрать европейскую страну, приехавшую покорять остров &mdash; Англию, Швецию или Пруссию. Каждый противник изменяет правила по-своему, а также предлагает несколько уровней сложности. Сложность игры можно наращивать согласно вашим навыкам.</span></p>",
        "modificationDateUtc": "2022-10-07T03:52:24",
        "creationDateUtc": "2015-09-28T10:17:24",
        "photoUrl": "https://s.tesera.ru/images/items/614957,3/200x200xpa/photo1.png",
        "year": 2017,
        "ratingUser": 8.45,
        "n10Rating": 8.4,
        "n20Rating": 8.35,
        "bggRating": 8.37,
        "bggGeekRating": 8.153,
        "bggNumVotes": 38400,
        "numVotes": 664,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 3,
        "playersAgeMin": 14,
        "timeToLearn": 40,
        "playtimeMin": 90,
        "playtimeMax": 180,
        "commentsTotal": 1317,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 2919,
        "teseraId": 53040,
        "bggId": 102889,
        "title": "Runewars: Banners of War",
        "alias": "Runewars-Banners-of-War",
        "descriptionShort": "Banners of War - первое дополнение к Runewars (стратегической игре в стиле фэнтези). Сюда входят разнообразные карты, фрагменты игрового поля, жетоны, метки и пластиковые миниатюры.",
        "description": "<p>Banners of War&nbsp;&mdash; первое дополнение к стратегической игре в стиле фэнтези Runewars. Помимо разнообразных карт, фрагментов игрового поля, жетонов и меток в состав&nbsp;&laquo;Знамён Войны&raquo; входят 50 пластиковых миниатюр, представляющих новых бойцов для каждой из четырёх представленных в игре фракций&nbsp;&mdash;&nbsp;все фракции получат по два новых вида войск. Кроме того, в&nbsp;&laquo;Знамёна Войны&raquo; входят несколько опциональных вариантов игры, которые применяются в любой комбинации и позволяют игрокам создать свои&nbsp;&laquo;Рунные войны&raquo;, которые устраивают лично их.</p>\r\n<p>&nbsp;</p>\r\n<p>При использовании опционального варианта &laquo;Командующие на поле боя&raquo;&nbsp;герои не остаются в стороне от сражений и могут участвовать в них, помогая своим войскам при помощи специальных карт командующих. Также дополнение включает 32 новые карты, которые можно замешать в колоду тактики. Их часть относится к новому виду карт, которые можно использовать и в качестве карт тактики, и в качестве карт судьбы во время боя.</p>\r\n<p>&nbsp;</p>\r\n<p>Вторым важным необязательным нововведением являются карты развития,&nbsp;&laquo;пристройки&raquo; к листам фракций, позволяющие задавать стратегию и обеспечивать собственный стиль игры игрока.</p>\r\n<p>&nbsp;</p>\r\n<p>Вариант&nbsp;&laquo;Восход Вольных городов&raquo; заменяет существующие жетоны городов более ценными, дающими больше влияния, карт тактики, войск и даже драконьи руны.</p>",
        "modificationDateUtc": "2022-10-01T18:55:29",
        "creationDateUtc": "2011-07-15T12:31:17",
        "photoUrl": "https://s.tesera.ru/images/items/53040,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 8.82,
        "n10Rating": 8.36,
        "n20Rating": 8.0,
        "bggRating": 8.22,
        "bggGeekRating": 6.529,
        "bggNumVotes": 1178,
        "numVotes": 69,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 201,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 30841,
        "teseraId": 1295372,
        "bggId": 251247,
        "title": "Плотина",
        "title2": "Barrage",
        "alias": "barrage",
        "descriptionShort": "Плотина (Barrage) — это игра, где в антиутопической альтернативной реальности 1930-х годов в условиях истощения ископаемых ресурсов национальные компании вступили в промышленную гонку, продавая электроэнергию.",
        "description": "<p style=\"text-align: justify;\">Плотина &mdash; это игра, где в антиутопической альтернативной реальности 1930-х годов в условиях истощения ископаемых ресурсов национальные компании вступили в промышленную гонку, продавая электроэнергию, которую они вырабатывают из течения горных рек. Директорам компаний нужно не только наладить эффективно работающую экономическую модель, но и при содействии лучших инженеров выстроить в Альпах тактические системы из плотин и трубопроводов, чтобы контролировать течение воды и постоянно перехватывать общий ресурс у конкурентов.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игра идёт пять раундов, поделённых на пять фаз. В первой фазе игроки получают доход, определяемый их уникальными особенностями и их уровнем развития. В течение фазы действий игроки могут отправлять своих рабочих на различные задания и получать таким образом деньги, строить сооружения, вырабатывать энергию и так далее.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Две отличительные черты игры: течение рек и колесо строительства. При постройке какого-либо сооружения игрок отправляет требуемую технику и жетон строительства на колесо, отмечая таким образом, что техника занята на этом строительстве и станет доступна только по его завершении, то есть после полного оборота колеса.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игроки размещают свои сооружения (основания, насыпи, электростанции и трубопроводы) на общем игровом поле, поделённом на три типа ландшафта и испещрённом речными протоками. Сооружения позволяют собирать спускающуюся с вершин гор в фазу течения рек воду и перенаправлять её на электростанции для выработки энергии. Вода &mdash; общий и при этом самый ценный ресурс, и каждый игрок стремится создать такую систему, при которой максимум выгоды от перемещения воды получит именно он. Но создать систему без единого слабого места практически невозможно.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В фазу подсчёта очков игроки получают очки и определённые бонусы за выработанную в этом раунде энергию, а в фазу конца хода определяют новый порядок хода, и начинается следующий раунд.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Эта игра &mdash; редкий пример того, как превосходно могут сочетаться тематика и механики евро-стратегии. Инфографика осваивается очень быстро, в игру просто начать играть, но для изучения всех возможных путей победе потребуется много партий.</p>",
        "modificationDateUtc": "2022-10-06T20:00:14",
        "creationDateUtc": "2018-08-11T12:42:30",
        "photoUrl": "https://s.tesera.ru/images/items/1295372,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 8.43,
        "n10Rating": 8.35,
        "n20Rating": 8.27,
        "bggRating": 8.22,
        "bggGeekRating": 7.83,
        "bggNumVotes": 12159,
        "numVotes": 392,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 491,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 33616,
        "teseraId": 1401948,
        "bggId": 271320,
        "title": "The Castles of Burgundy (20th Anniversary)",
        "title2": "Замки Бургундии (Юбилейное издание)",
        "alias": "the-castles-of-burgundy-2019",
        "descriptionShort": "Издание \"Замков Бургундии\" 2019 года включает в себя одиннадцать расширений, десять из которых ранее были выпущены в качестве промо материалов, а одно является новым.",
        "description": "<p>Издание \"Замков Бургундии\" 2019 года включает в себя одиннадцать расширений, десять из которых ранее были выпущены в качестве промо материалов, а одно является новым.</p>",
        "modificationDateUtc": "2022-10-07T11:25:48",
        "creationDateUtc": "2019-02-07T12:51:17",
        "photoUrl": "https://s.tesera.ru/images/items/1401948,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 8.55,
        "n10Rating": 8.35,
        "n20Rating": 8.17,
        "bggRating": 8.45,
        "bggGeekRating": 7.805,
        "bggNumVotes": 6857,
        "numVotes": 157,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 100,
        "commentsTotal": 181,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 11491,
        "teseraId": 818622,
        "bggId": 193738,
        "title": "Великий западный путь",
        "title2": "Great Western Trail",
        "alias": "great-western-trail",
        "descriptionShort": "Великий западный путь (Great Western Trail) – стратегическая игра об американских фермерах и ковбоях 19-го века. Игрокам здесь нужно перегонять стада, использовать здания и нанимать специалистов.",
        "description": "<p style=\"text-align: justify;\">Америка в 19 веке. Вы фермер и неоднократно перегоняете свое стадо из Техаса в Канзас Сити, где отправляете их поездами. Это приносит вам деньги и победные очки. Нечего и говорить, каждый раз, когда вы прибываете в Канзас Сити, вы хотите приобрести еще большее и ценное стадо для перегона.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Однако \"Great Western Trail\" требует не только сохранять ваше стадо в порядке, но и с умом использовать различные здания на этом перегоне. Кроме того, может быть хорошей идеей нанять способных сотрудников: ковбоев, чтобы улучшить свое стадо; мастеров, чтобы строить свои собственные здания; или инженеров что бы улучшать железнодорожные линии.</p>\r\n<p style=\"text-align: justify;\"><br /><br />Если вы умело управляетесь стадом, и ориентируетесь в перспективах и видите ловушки и западни \"Great Western Trail\", вы, конечно же, сможете набрать наибольшее количество ПО и победить в игре.</p>",
        "modificationDateUtc": "2022-10-04T05:17:50",
        "creationDateUtc": "2016-08-10T11:35:50",
        "photoUrl": "https://s.tesera.ru/images/items/818622,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 8.4,
        "n10Rating": 8.35,
        "n20Rating": 8.3,
        "bggRating": 8.272,
        "bggGeekRating": 8.105,
        "bggNumVotes": 36003,
        "numVotes": 634,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 75,
        "playtimeMax": 150,
        "commentsTotal": 932,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 4109,
        "teseraId": 124772,
        "bggId": 124742,
        "title": "Android: Netrunner",
        "title2": "Android: Netrunner LCG",
        "title3": "Android: Netrunner: The Card Game",
        "alias": "Android-Netrunner",
        "descriptionShort": "Android: Netrunner - это ассиметричная ЖКИ для двух игроков. Выполненная в декорациях киберпанковского будущего Android, игра расскажет нам о противостоянии мегакорпораций с хакерами-одиночками, так называемыми \"бегущими\".",
        "description": "<p><i>Android: Netrunner -</i> это ассиметричная ЖКИ для двух игроков. Выполненная в декорациях киберпанковского будущего Android, игра расскажет нам о противостоянии мегакорпораций с хакерами-одиночками, так называемыми \"бегущими\".</p>\r\n<p>&nbsp;</p>\r\n<p>Корпорация получает очки, разрабатывая проекты. Это требует затрат времени и кредитных вложений. Чтобы выиграть время на заработок кредитов, нужно обеспечить безопасность серверов при помощи \"льда\". Это комплексы разнообразных защитных программ, от обычных барьеров до закодированных шлюзов и агрессивных \"часовых\". Это - глаза, уши и турели корпорации в беспорядочных информационных потоках Сети.</p>\r\n<p>&nbsp;</p>\r\n<p>\"Бегущие\", в свою очередь, тратят время и кредиты, приобретая и программируя необходимое для взлома оборудование, с целью обойти корпоративную защиту. Их работа всегда носит оттенок отчаяния, окружённая тайной и сжатыми сроками. Когда хакер подключается к системе, он рискует тем, что его местоположение будет вычислено трассировщиками, а лучшие программы - стёрты. Начинающие взломщики нередко получают значительные повреждения мозга, вызванные неудачной попыткой обойти защиту. Но только попав внутрь хранилища, \"бегущий\" может узнать его содержимое. Иногда ему попадётся что-то действительно ценное. Иногда лучшее, что он сможет сделать это уничтожить ещё незавершённые разработки корпорации.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждый шаг корпораций - это часть глобального плана, но смогут ли они защититься от изобретательности своих врагов? Остановит ли следующий слой льда безрассудного взломщика, попадётся ли он&nbsp; корпоративным специалистам по безопасности? Украдёт ли он данные о махинациях или погибнет в путах Сети?</p>\r\n<p>&nbsp;</p>\r\n<p>В 2017 году игре не продлили лицензию и она была закрыта. Последнее официальное дополнение - делюкс Reign and Reviere.</p>\r\n<p>&nbsp;</p>\r\n<p>После закрытия игру подхватила и продолжила развивать группа энтузиастов <a href=\"https://nisei.net/\">Nisei</a>: они создают, тестируют и выпускают новые сеты в pdf (и через сервисы вроде drivethrucards), а также осуществляют турнирную поддержку и общее руководство игрой (баны карт, изменение формулировок правил и тп). Во избежании проблем с авторскими правами была изменена часть графики, сменились художники и на всех турнирах легальны прокси.</p>",
        "modificationDateUtc": "2022-09-19T13:40:53",
        "creationDateUtc": "2012-05-10T18:47:24",
        "photoUrl": "https://s.tesera.ru/images/items/124772,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 8.42,
        "n10Rating": 8.34,
        "n20Rating": 8.27,
        "bggRating": 7.876,
        "bggGeekRating": 7.663,
        "bggNumVotes": 28529,
        "numVotes": 410,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 40,
        "playtimeMin": 40,
        "playtimeMax": 60,
        "commentsTotal": 2038,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 13591,
        "teseraId": 996405,
        "bggId": 226840,
        "title": "Звёздные Войны: Восстание. Рассвет Империи",
        "title3": "Star Wars: Rebellion - Rise of the Empire",
        "alias": "star-wars-rebellion-rise-of-the-empire",
        "descriptionShort": "Первое дополнение к популярной стратегической игре Star Wars: Rebellion.",
        "description": "<p>Дополнение разработано под впечатлением от блокбастера \"Звездные Войны: Изгой-1\", поэтому в нем есть множество героев, злодеев, кораблей и наземных отрядов из фильма наряду с персонажами, событиями и кораблями из мультсериала \"Звездные войны: Повстанцы\" и классической трилогии.</p>\r\n<p>&nbsp;</p>\r\n<p>Играя за Повстанцев вы можете отправить Джин Эрсо и Кассиана Эндора за чертежами Звезды Смерти, запутывая Имперцев фальшивыми приказами и операциями в тылу врага. Играя за Империю, можно руководить действиями Директора Кренника и его лучших Death Troopers, расставляя ловушки для повстанцев, уводя их от баз и вовлекая в масштабные бои. Обещано появление и Джаббы Хатта, которые предложит свои услуги Империи и будет кормить пленниками монстра Сарлака.</p>\r\n<p>&nbsp;</p>\r\n<p>Дополнение вводит в игру 8 новых лидеров, 36 миниатюр, 5 жетонов цели, 2 attchment кольца, 3 новых кубика и более 100 карт.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Одна из особенностей дополнения в том, что сюжет игры будет развиваться с поправками на результаты миссиий, которые предпримут стороны в ходе партии. Кроме того, в игру добавляются колоды продвинутой тактики для обеих сторон конфликта. Они изменят ход сражения, задействуя уникальные способности юнитов.</p>\r\n<p>&nbsp;</p>\r\n<p>Издатель анонсировал выход дополнения Rise of the Empire в третьем квартале 2017 года.</p>",
        "modificationDateUtc": "2022-09-21T20:05:35",
        "creationDateUtc": "2017-05-06T01:35:22",
        "photoUrl": "https://s.tesera.ru/images/items/996405,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.64,
        "n10Rating": 8.34,
        "n20Rating": 8.09,
        "bggRating": 8.848,
        "bggGeekRating": 7.658,
        "bggNumVotes": 3573,
        "numVotes": 107,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 334,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 36304,
        "teseraId": 1604775,
        "bggId": 299659,
        "title": "Столкновение цивилизаций. Монументальное издание",
        "title2": "Clash of Cultures: Monumental Edition",
        "alias": "clash-of-cultures-monumental-edition",
        "descriptionShort": "Clash of Cultures: Monumental Edition содержит базовую игру с расширениями Civilizations и Aztecs. Оставьте свой след в истории с помощью чудес света, которые также входят в это издание.",
        "description": "<p>Clash of Cultures: Monumental Edition содержит базовую игру Clash of Cultures с расширениями Civilizations и Aztecs. Оставьте свой след в истории с помощью чудес света, которые также входят в это издание.</p>",
        "modificationDateUtc": "2022-10-07T07:35:47",
        "creationDateUtc": "2020-01-27T05:31:31",
        "photoUrl": "https://s.tesera.ru/images/items/1604775,3/200x200xpa/photo1.jpg",
        "year": 2021,
        "ratingUser": 8.53,
        "n10Rating": 8.34,
        "n20Rating": 8.18,
        "bggRating": 8.5,
        "bggGeekRating": 7.01,
        "bggNumVotes": 1993,
        "numVotes": 172,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 60,
        "playtimeMin": 180,
        "playtimeMax": 240,
        "commentsTotal": 509,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 457,
        "teseraId": 4037,
        "bggId": 12493,
        "title": "Twilight Imperium 3rd Edition",
        "alias": "twilight-imperium-third-edition",
        "descriptionShort": "Twilight Imperium - глобальная стратегия. Игроки здесь строят космические флотилии, заключают торговые соглашения, развивают науку и технологии, выдвигают законопроекты и заключают союзы.",
        "description": "<p>Twilight Imperium даёт игроку возможность почувствовать себя в роли лидера развитой цивилизации, стремящегося обеспечить доминирующее положение своего народа в галактике и самолично занять трон новой великой Империи. Для достижения этой цели хороши все средства: от прямой военной экспансии до плетения хитрых интриг в галактическом совете. Игроки строят космические флотилии, заключают торговые соглашения, развивают науку и технологии, выдвигают законопроекты, заключают союзы, &mdash; занимаются всем тем, без чего невозможно представить жизнь правителя галактической империи.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждый раз перед началом игры участники заново создают карту галактики и выбирают случайный набор заданий, выполнение которых приносит очки победы, необходимые для выигрыша. Задания могут быть самыми разными: захватить определённое количество планет, набрать некоторое количество ресурсов или влияния, открыть определённые технологии, etc.</p>\r\n<p>&nbsp;</p>\r\n<p>Благодаря тому, что карта и набор заданий каждый раз разные, партии в Twilight Imperium не похожи одна на другую: игроки действуют в различном окружении и стремятся к различным целям. Для победы в игре важно выработать долгосрочную стратегию, которая была бы устойчива к изменениям ситуации на игровом столе, что не так просто сделать из-за разнообразия доступных игрокам действий.</p>\r\n<p>&nbsp;</p>\r\n<p>По сравнению с предыдущими редакциями темп игры заметно увеличился: теперь каждый ход разбит на короткие раунды, в которых игроки по очереди выполняют одно действие: совершают перемещения на карте галактики, активируют стратегическую карту или карту действия и т.д. Именно выбор верной последовательности действий является основой победы в Twilight Imperium.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Ушел в прошлое и утомительный менеджмент ресурсов в виде приходящих в начале каждого хода монеток-налогов, вместо этого все ресурсы нанесены на карточки планет и используются по необходимости.</p>\r\n<p>&nbsp;</p>\r\n<p>Информации об игровой вселенной в материалах не так много, но вполне достаточно чтобы передать колорит каждой расы. В третьей редакции сохранились шесть классических рас, которые появились ещё в первой редакции и присутствовали во второй, и добавились ещё четыре новые.</p>\r\n<p>&nbsp;</p>\r\n<p>Партии в Twilight Imperium редко занимают менее четырёх часов, особенно если за столом собралось более четырёх человек. Кроме того, у игры обширные правила, на освоение которых так же потребуется время. Для комфортной игры нужно немало свободного места, чтобы разложить игровое поле и другие компоненты, а игроки могли удобно расположиться. Все компоненты игры, традиционно для компании Fantasy Flight Games, изготовлены на очень высоком уровне.</p>",
        "modificationDateUtc": "2022-10-01T18:57:48",
        "creationDateUtc": "2010-04-13T13:34:34",
        "photoUrl": "https://s.tesera.ru/images/items/4037,3/200x200xpa/photo1.jpg",
        "year": 2005,
        "ratingUser": 8.46,
        "n10Rating": 8.34,
        "n20Rating": 8.22,
        "bggRating": 7.81,
        "bggGeekRating": 7.534,
        "bggNumVotes": 18912,
        "numVotes": 258,
        "playersMin": 3,
        "playersMax": 6,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 6,
        "playersAgeMin": 14,
        "timeToLearn": 60,
        "playtimeMin": 360,
        "playtimeMax": 480,
        "commentsTotal": 437,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 258,
        "teseraId": 2289,
        "bggId": 37111,
        "title": "Battlestar Galactica",
        "title2": "Космический крейсер",
        "title3": "Звёздный крейсер",
        "alias": "battlestar-galactica",
        "descriptionShort": "Настольная игра Battlestar Galactica создана по мотивам одноимённого научно-фантастического сериала. Игроки управляют его персонажами (членами экипажа, пассажирами корабля, а также сайлонами).",
        "description": "<p>Настольная игра Battlestar Galactica создана по мотивам одноимённого научно-фантастического сериала о приключениях боевого крейсера &laquo;Галактика&raquo; на космических просторах. Игроки управляют персонажами сериала &mdash; членами экипажа и пассажирами корабля, &mdash; причем некоторые из них будут играть за тайных агентов враждебной расы сайлонов. <br /><br />Игрокам доступно на выбор 10 персонажей, которые делятся на военных, политиков, пилотов и инженеров. Помимо профессиональных особенностей, у каждого героя имеется уникальный набор сильных и слабых сторон. Предатели-сайлоны определяются случайным образом: засланцем врага может стать кто угодно. Герои также могут обладать переходящими титулами Президента и Адмирала, которые дают им новые возможности: принимать политические решения или управлять ядерными ракетами соответственно.</p>\r\n<div>&nbsp;</div>\r\n<div>Создатели игры перенесли в настольную версию почти все аспекты телесериала. Игрокам предстоит управлять небольшим сообществом людей, собравшимся вокруг &laquo;Галактики&raquo;, отражать налёты сайлонов, решать разнообразные проблемы и, разумеется, пытаться вычислить предателя в своих рядах. Вышедшее в 2009 году дополнение Pegasus добавило в игру новых персонажей, новые места действия и новые повороты сюжета.</div>",
        "modificationDateUtc": "2022-09-29T12:08:20",
        "creationDateUtc": "2010-01-25T19:41:27",
        "photoUrl": "https://s.tesera.ru/images/items/2289,3/200x200xpa/photo1.jpg",
        "year": 2008,
        "ratingUser": 8.38,
        "n10Rating": 8.33,
        "n20Rating": 8.27,
        "bggRating": 7.734,
        "bggGeekRating": 7.553,
        "bggNumVotes": 34853,
        "numVotes": 586,
        "playersMin": 3,
        "playersMax": 6,
        "playersMinRecommend": 5,
        "playersMaxRecommend": 6,
        "playersAgeMin": 10,
        "timeToLearn": 30,
        "playtimeMin": 120,
        "playtimeMax": 240,
        "commentsTotal": 649,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 34744,
        "teseraId": 1488119,
        "bggId": 284378,
        "title": "Канбан. Электро",
        "title2": "Kanban EV",
        "title3": "Kanban Deluxe Edition",
        "alias": "kanbanev",
        "descriptionShort": "Тема игры Kanban EV (Electric Vehicles) - сборочная линия электромобилей. Игроки - это амбициозные менеджеры, которые пытаются произвести впечатление на совет директоров.",
        "description": "<p>Kanban EV (Electric Vehicles) будет представлен в новом дизайне от Яна О'Тула, с роскошными компонентами, официальной сольной версией, новыми картами и полностью переписанными правилами.</p>\r\n<p>&nbsp;</p>\r\n<p>&laquo;Kanban&raquo; - японское слово, обозначающее рекламный щит - это термин, обозначающий визуальные подсказки, которые можно использовать на сборочной линии, чтобы ускорить и сделать более эффективным рабочий процесс. Эти сигналы дают работникам то, что им нужно, где им это нужно и когда им это нужно для создания производственной системы &laquo;точно в срок&raquo; (JIT).</p>\r\n<p>&nbsp;</p>\r\n<p>Тема игры Kanban EV - сборочная линия электромобилей. Игроки - это амбициозные менеджеры, которые пытаются произвести впечатление на совет директоров, чтобы достичь как можно более высоких позиций в компании и обеспечить себе карьеру.</p>\r\n<p>&nbsp;</p>\r\n<p>В течение игры вы разрабатываете и улучшаете автомобильные детали. Вы проницательно используете внешних поставщиков и ограниченные заводские поставки, чтобы подобрать необходимую деталь, когда поставщики испытывают их нехватку. Поскольку фабрика должна работать с оптимальной эффективностью, производство не прощает задержек или ошибок.</p>\r\n<p>&nbsp;</p>\r\n<p>Как и сам процесс, Kanban Electric Vehicles оказывается инновационным и полезным. В игре представлены такие элементы, тесно связанные с темой производства автомобилей, как:</p>\r\n<p>&nbsp;</p>\r\n<p>- Менеджер фабрики - это неигровой персонаж, управляемый игрой, с двумя режимами игры (&laquo;добрый&raquo; или &laquo;злой&raquo;), предлагающий дружественную или более конкурентную игровую среду.</p>\r\n<p>&nbsp;</p>\r\n<p>- Два независимых влияющих на игрока таймера игры - заводской цикл производства и часы рабочей недели - обеспечивают временную напряженность в игре, запускают промежуточные этапы подсчета очков и учитывают условия окончания игры.</p>\r\n<p>&nbsp;</p>\r\n<p>- Симуляция заводской сборочной линии с пространственным движением от точки к точке добавляет в игру элемент, который требует оптимального распределения времени.</p>\r\n<p>&nbsp;</p>\r\n<p>- Отдел дизайна и инноваций, задействованный для управления стоимостью различных моделей автомобилей и модернизаций компонентов, производимых на заводе, стимулирует экономику.<br />Ведомственные учебные и сертификационные треки дают игрокам возможность работать более эффективно.</p>\r\n<p>&nbsp;</p>\r\n<p>Если вы хотите занять место на поле, вам нужно показать, что вы можете обеспечить бесперебойную и эффективную работу сложного механизма, когда все происходит в нужное время. Kanban EV - это чистая евроигра, ориентированная на экономику и управление ресурсами, которая ставит вас на место управляющего всего производственного объекта.</p>",
        "modificationDateUtc": "2022-10-02T19:56:50",
        "creationDateUtc": "2019-07-15T07:02:29",
        "photoUrl": "https://s.tesera.ru/images/items/1488119,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 8.6,
        "n10Rating": 8.33,
        "n20Rating": 8.1,
        "bggRating": 8.518,
        "bggGeekRating": 7.618,
        "bggNumVotes": 4545,
        "numVotes": 118,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 180,
        "commentsTotal": 194,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]