[
    {
        "id": 33338,
        "teseraId": 1383161,
        "bggId": 269385,
        "title": "Властелин колец: Странствия в Средиземье",
        "title2": "The Lord of the Rings: Journeys in Middle-earth",
        "title3": "Der Herr der Ringe: Reise durch Mittelerde",
        "alias": "journeys-in-middle-earth",
        "descriptionShort": "Властелин колец: Странствия в Средиземье (The Lord of the Rings: Journeys in Middle-earth) – кооперативная игра в мире Властелина Колец с приложением-помощником, которое контролирует различные аспекты игры.",
        "description": "<p>Кооперативная игра с приложением-помощником в мире Властелина Колец.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждая отдельная партия в игру является одним приключением из общей кампании. Кампания <i>Bones of Arnor</i> базовой коробки содержит в себе 14 приключений. В базовый набор включены 6 героев, каждый со своим набором характеристик, а также индивидуальной колодой карт умений, которую можно улучшать в процессе приключений.</p>\r\n<p>&nbsp;</p>\r\n<p>Многие сценарии проходят исключительно на карте приключений, но для тактических боевых событий локального уровня предусмотрено создание боевой карты из специальных тайлов. Боевая карта позволяет игрокам посетить локации вроде лагеря орков, разрушенного здания или других более необычных мест.</p>\r\n<p>&nbsp;</p>\r\n<p>Приложение-помощник контролирует создание карты приключения, поведение врагов, события на карте и прочие аспекты игры.</p>",
        "modificationDateUtc": "2022-10-06T13:19:37",
        "creationDateUtc": "2019-01-12T07:08:34",
        "photoUrl": "https://s.tesera.ru/images/items/1383161,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.94,
        "n10Rating": 7.86,
        "n20Rating": 7.79,
        "bggRating": 7.97,
        "bggGeekRating": 7.536,
        "bggNumVotes": 13139,
        "numVotes": 351,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 766,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 36851,
        "teseraId": 1655825,
        "bggId": 286749,
        "title": "Ганзейский союз: Полное издание",
        "title2": "Hansa Teutonica: Big Box",
        "alias": "hansa-teutonica-big-box",
        "descriptionShort": "Ганзейский союз (Hansa Teutonica) возвращается в новом переиздании со всеми дополнениями - «Восточные земли», «Британия», «Благосклонность Императора».Полное издание живой классики! Во времена Средневековья на севере Европы протянулись пути...",
        "description": "<p><strong>Ганзейский союз</strong> (<strong>Hansa Teutonica</strong>) возвращается в новом переиздании со всеми дополнениями - &laquo;Восточные земли&raquo;, &laquo;Британия&raquo;, &laquo;Благосклонность Императора&raquo;.<br /><br />Полное издание живой классики! Во времена Средневековья на севере Европы протянулись пути торгового Ганзейского союза, создавшего великолепные условия для развития предпринимателей и торговых гильдий. Станьте хитрым средневековым купцом и заработайте богатство и славу!<br /><br />Ганзейский союз &ndash; это соревновательная стратегическая игра, где игрокам предстоит создать самую богатую торговую сеть. Игра проста в освоении &ndash; выставляйте на торговые пути ваших работников и получайте за это бонусы! Развивайте ваше дело, нанимайте новых работников и открывайте конторы по всей территории исторического торгового союза, востока Европы и островов Англии!</p>",
        "modificationDateUtc": "2022-10-07T11:42:11",
        "creationDateUtc": "2020-04-15T12:17:24",
        "photoUrl": "https://s.tesera.ru/images/items/1655825,3/200x200xpa/photo1.jpg",
        "year": 2021,
        "ratingUser": 7.99,
        "n10Rating": 7.86,
        "n20Rating": 7.74,
        "bggRating": 8.41,
        "bggGeekRating": 7.288,
        "bggNumVotes": 2952,
        "numVotes": 207,
        "playersMin": 3,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 15,
        "playtimeMin": 45,
        "playtimeMax": 90,
        "commentsTotal": 179,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 493,
        "teseraId": 4537,
        "bggId": 37046,
        "title": "Ghost Stories",
        "title2": "Истории с призраками",
        "alias": "ghost-stories",
        "descriptionShort": "Кооперативная игра в стиле китайских фильмов категории B про противостояние даосских монахов призракам и их повелителю - Ву-Фэну.",
        "description": "Ghost Stories - кооперативная игра Антуана Бауза,\nвдохновением для которой автору послужили его любимые китайские\nфильмы категории \n<span style=\"font-style: italic\">B</span>. Если мы говорим о таким\nфильмах американского кинематографа, то в голове всплывают зомби и\nморе крови. В китайской же треш-культуре зомби заменены на\nпризраков.\n<br>\n<br>Суть игры проста. Граница между миром живых и мёртвых\nпоистёрлась, и с четырёх окраин деревушке из девяти хижин досаждают\nпризраки, некоторые из которых могут являться воочию и обычным\nлюдям - такие призраки захватывают дома, выгоняя перепуганных\nжителей на улицу. На защите деревушки стоят четыре бравых даосских\nмонаха, которые из хода в ход либо передвигаются по деревне, либо\nпросят помощи у жителей, либо пытаются изгнать какого-нибудь\nпризрака обратно в преисподнюю. Так продолжается, пока призраки не\nзахватят большую часть деревушки, отыскав таким образом прах своего\nповелителя и вернув того к жизни, или не избавятся от монахов;\nлибо, пока монахи не дождутся явления инкарнации Ву-Фэна и не\nпрогонят его обратно в ад.\n<br>\n<br>У игры несколько уровней сложности, но даже самый простой из\nних с добрым названием \"посвящение\" - крепкий орешек для новичка. В\nцелом, игра представляет собой \"кризисный менеджмент\" и проходит в\nвиде мозгового штурма, когда каждый ход все участники пытаются\nнайти оптимальный вариант развития событий.\n<br>",
        "modificationDateUtc": "2022-09-29T08:03:45",
        "creationDateUtc": "2010-04-29T20:39:20",
        "photoUrl": "https://s.tesera.ru/images/items/4537,3/200x200xpa/photo1.jpg",
        "year": 2008,
        "ratingUser": 7.91,
        "n10Rating": 7.86,
        "n20Rating": 7.81,
        "bggRating": 7.291,
        "bggGeekRating": 7.112,
        "bggNumVotes": 20474,
        "numVotes": 540,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 15,
        "playtimeMin": 40,
        "playtimeMax": 60,
        "commentsTotal": 773,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 33755,
        "teseraId": 1413335,
        "bggId": 251219,
        "title": "Istanbul: Big Box",
        "alias": "istanbul-big-box",
        "descriptionShort": "Istanbul: Big Box - это базовая игра Istanbul, а также два дополнения Mocha & Baksheesh и Letters & Seals (Brief & Siegel) в одной большой коробке.",
        "description": "<p><i><strong>Istanbul: Big Box</strong></i> - это базовая игра <i>Istanbul</i>, а также два дополнения <i>Mocha &amp; Baksheesh</i> и <i>Letters &amp; Seals </i>(<i>Brief &amp; Siegel</i>) в одной большой коробке.</p>",
        "modificationDateUtc": "2022-10-04T22:29:56",
        "creationDateUtc": "2019-02-26T20:07:23",
        "photoUrl": "https://s.tesera.ru/images/items/1413335,3/200x200xpa/photo1.png",
        "year": 2018,
        "ratingUser": 8.46,
        "n10Rating": 7.86,
        "n20Rating": 7.44,
        "bggRating": 8.038,
        "bggGeekRating": 7.003,
        "bggNumVotes": 2787,
        "numVotes": 45,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 40,
        "playtimeMax": 90,
        "commentsTotal": 4,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 4239,
        "teseraId": 137920,
        "bggId": 126042,
        "title": "Nations",
        "title2": "Нации",
        "alias": "Nations",
        "descriptionShort": "Nations — настольная «цивилизация». Предназначена для 1-6 игроков и занимает от 1 до 3 часов в зависимости от числа участников. Игрокам предстоит развивать свои цивилизации на временном интервале от доисторических времён и до начала Первой мировой...",
        "description": "<p>Nations &mdash; настольная &laquo;цивилизация&raquo;. Предназначена для 1-6 игроков и занимает от 1 до 3 часов&nbsp;в зависимости от числа участников. Игрокам предстоит развивать свои цивилизации на временном интервале от доисторических времён и до начала Первой мировой войны.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра длится 8 раундов. Цивилизации игроков развиваются на персональных полях. На общее же поле выкладываются доступные для приобретения карты. Игровой процесс состоит из микро-ходов: в свой ход игрок может совершить только одно из доступных действий (например, приобрести карту с общего поля или же построить здание, то есть выложить карту на персональное поле), после чего право хода переходит к следующему по часовой стрелке игроку. Отказавшись выполнять действие, игрок пасует и в дальнейшем в раунде не участвует. Раунд заканчивается, когда спасуют все игроки.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Возможности строительства ограничены количеством миплов (фишек-человечков), имеющихся у игрока. Получить дополнительного мипла можно в начале хода, но тогда игрок не получает ресурсов. Более того, дополнительные миплы &laquo;съедают&raquo; некоторое количество уже имеющихся в распоряжении игрока ресурсов (будь то, например, &laquo;еда&raquo; или &laquo;счастье&raquo;).</p>\r\n<p>&nbsp;</p>\r\n<p>Кроме того, на персональном поле всего 6 клеток под постройки и, если все они уже заполнены, чтобы построить что-то новое, игрок будет вынужден сначала сломать что-то старое.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Войны реализованы в Nations картами событий. Чтобы объявить войну, достаточно вскрыть карту. Тогда игроки (по отдельности) сравнивают уровень своих военных сил с уровнем угрозы карты войны. Если уровень угрозы выше, цивилизацию игрока ждут негативные последствия.&nbsp;Поскольку военные карты занимают те же клетки персонального поля игрока, что и мирные карты, война так или иначе наносит цивилизации свой ущерб.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждая &laquo;добывающая&raquo; постройка приносит ресурсы всего двух видов. Поскольку карты не выстроены в цепочки, и прямые &laquo;апгрейды&raquo; в игре не предусмотрены (ломая одну постройку и строя на её месте другую, игрок всегда что-то теряет, а что-то приобретает), можно тормозить развитие соперника или защищать свои активы, забирая с &laquo;рынка&raquo; нужные карты. Получаемые игроком победные очки в Nations зависят не только от количества его ресурсов (которые превращаются в постройки, в том числе чудеса света), но и от его сравнительного положения по ним относительно соперников, что заставляет следить за их действиями и подстраиваться под ситуацию.</p>\r\n<p>&nbsp;</p>\r\n<p>Описание игрового процесса основано на&nbsp;<a href=\"http://boardgamegeek.com/thread/815534/nations-pre-preview\" target=\"_blank\">обзоре прототипа игры</a>; финальный продукт может отличаться.</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-09-11T19:17:06",
        "creationDateUtc": "2012-06-18T11:49:10",
        "photoUrl": "https://s.tesera.ru/images/items/137920,3/200x200xpa/photo1.jpg",
        "year": 2013,
        "ratingUser": 8.01,
        "n10Rating": 7.85,
        "n20Rating": 7.71,
        "bggRating": 7.622,
        "bggGeekRating": 7.321,
        "bggNumVotes": 11769,
        "numVotes": 168,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 5,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 180,
        "commentsTotal": 133,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 3327,
        "teseraId": 71110,
        "bggId": 84419,
        "title": "Space Empires: 4X",
        "alias": "Space-Empires-4X",
        "descriptionShort": "Игра «Space Empires» сделана в лучших традициях 4Х — исследование, расширение, использование, уничтожение. Мины, транспортные суда, дредноуты, торговые корабли, истребители, колонизация, добыча полезных ископаемых, терраформинг, верфи, черные дыры...",
        "description": "<p>Игра &laquo;Space Empires&raquo; сделана в&nbsp;лучших традициях 4Х&nbsp;&mdash; исследование, расширение, использование, уничтожение. Мины, транспортные суда, дредноуты, торговые корабли, истребители, колонизация, добыча полезных ископаемых, терраформинг, верфи, черные дыры, точки телепортации, пришельцы, Оружие Судного Дня&nbsp;&mdash; все это присутствует в&nbsp;эпической космической опере! А&nbsp;правила невероятно просты! Почти 20&nbsp;лет разработки, множество элегантных решений, которые делают игру интуитивно понятной.</p>\r\n<p>От&nbsp;одного до&nbsp;четырех игроков исследуют случайным образом созданную карту. Каждая клетка может скрывать любое из&nbsp;12&nbsp;свойств, например, астероиды, небула или планеты. Это важно и&nbsp;во&nbsp;время боев, и&nbsp;во&nbsp;время передвижений, и&nbsp;при планировании развития империи.</p>\r\n<p>Далее игроки расширяют свои владения, для этого они основывают колонии (долгосрочный, стабильный рост), добыват ресурсы (быстрая прибыль), и&nbsp;строят торговые корабли (доход с&nbsp;торговли). Созданную структуру нужно быстро направить на&nbsp;строительство 10&nbsp;видов военных кораблей и&nbsp;разработку наиболее важных исследований из&nbsp;50&nbsp;уровней технологий. В&nbsp;итоге, соперничающие империи начинают борьбу за&nbsp;выживание.</p>",
        "modificationDateUtc": "2022-09-20T11:54:45",
        "creationDateUtc": "2011-10-23T15:26:17",
        "photoUrl": "https://s.tesera.ru/images/items/71110,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 8.21,
        "n10Rating": 7.85,
        "n20Rating": 7.56,
        "bggRating": 7.704,
        "bggGeekRating": 6.903,
        "bggNumVotes": 3538,
        "numVotes": 74,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 180,
        "playtimeMax": 0,
        "commentsTotal": 105,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 2981,
        "teseraId": 54533,
        "bggId": 160094,
        "title": "Каркассон. Королевский Подарок",
        "title2": "Carcassonne. Big Box.",
        "alias": "karkasson-korolevskii-podarok",
        "descriptionShort": "Вы - феодальный правитель одной из провинций средневековой Франции. Вам предстоит расширять свои владения, строить города и монастыри, прокладывать дороги и не забывать мудро управлять своими подданными, ведь именно они приносят вам успех в...",
        "description": "<p>Вы - феодальный правитель одной из провинций средневековой Франции. Вам предстоит расширять свои владения, строить города и монастыри, прокладывать дороги и не забывать мудро управлять своими подданными, ведь именно они приносят вам успех в соперничестве с соседями.</p>\r\n<p>&nbsp;</p>\r\n<p>В ходе игры вы постепенно составляете из квадратов земли карту средневековой страны с городами, полями, дорогами и монастырями, при этом принцип немного напоминает домино (или пазл). На каждый выложенный им квадрат земли игрок может поместить своего поданного. В зависимости от того, где он будет выставлен, поданный становится или рыцарем в городе, или крестьянином в поле, или разбойником на дороге, или монахом в монастыре. За каждый достроенный город, окружённый землями монастырь или законченную дорогу, игрок получает очки. В конце игры очки также начисляются за недостроенные объекты. Тогда же приходит и пора собрать урожай выставленным за игру крестьянам - чем больше городов они снабжали провизией, тем больше очков они принесут своему патрону. Из-за этой особенности соотношение сил может здорово измениться в конце игры и участники вынуждены вдумчиво использовать ограниченное количество поданных - ведь рыцарь может успеть поучаствовать в строительстве нескольких городов, а крестьяне принесут доход только в конце игры (зато возможно куда как больший).</p>\r\n<p>&nbsp;</p>\r\n<p>Помимо базовой игры в этом наборе вы найдёте:</p>\r\n<p>Каркассон. Таверны и соборы.<br />Каркассон. Купцы и строители.<br />Каркассон. Аббат и мэр.<br />Каркассон. Король.<br />Разведчик для Каркассон. Охотники и собиратели.</p>",
        "modificationDateUtc": "2022-09-30T06:14:21",
        "creationDateUtc": "2011-07-22T11:47:36",
        "photoUrl": "https://s.tesera.ru/images/items/54533,3/200x200xpa/photo1.jpg",
        "year": 2013,
        "ratingUser": 7.88,
        "n10Rating": 7.85,
        "n20Rating": 7.81,
        "bggRating": 7.854,
        "bggGeekRating": 5.716,
        "bggNumVotes": 224,
        "numVotes": 790,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 8,
        "timeToLearn": 7,
        "playtimeMin": 30,
        "playtimeMax": 90,
        "commentsTotal": 108,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 34616,
        "teseraId": 1475281,
        "bggId": 274364,
        "title": "Уотергейт",
        "title2": "Watergate",
        "alias": "wtrgate",
        "descriptionShort": "Уотергейт — это дуэльная игра, которая позволит вам с головой погрузиться в историю нашумевшего политического скандала. Один из игроков возьмет на себя роль главы администрации президента, а второму предстоит попробовать свои силы в качестве...",
        "description": "<p>&nbsp;</p>\r\n<p>В июне 1972 года пятеро мужчин были арестованы за установку жучков в вашингтонском комплексе &laquo;Уотергейт&raquo;, где находился штаб кандидата в президенты от Демократической партии. Журналисты начали собственное расследование, которое привело к одному из величайших скандалов в истории США и отставке республиканского президента Ричарда Никсона.</p>\r\n<p>&nbsp;</p>\r\n<p><i><strong>Уотергейт</strong></i> &mdash; это дуэльная игра, которая позволит вам с головой погрузиться в историю нашумевшего политического скандала. Одному игроку предстоит взять на себя роль администрации президента и сделать все возможное, чтобы Никсон продержался до конца срока. Другой игрок попробует свои силы в качестве редактора газеты, чтобы провести независимое расследование и заставить Никсона уйти в отставку. Кто окажется победителем в этой захватывающей гонке со временем?</p>\r\n<p>&nbsp;</p>\r\n<p>У каждого игрока &ndash; своя колода из 20 карт, каждую из которых можно использовать двумя способами. Первый &ndash; розыгрыш значения карты, позволяющий подобраться поближе к уликам или перехватить инициативу. Второй &ndash; розыгрыш события, написанного на карте. События очень способны в одночасье изменить ход игры, уничтожив улику, отменив действие соперника или, например, досрочно завершив раунд. Но будьте бдительны: чаще всего после этого карта уходит из игры навсегда. Чем меньше карт в вашей колоде, тем опаснее ваше положение &ndash; и тем ближе к победе ваш оппонент.</p>\r\n<p>&nbsp;</p>\r\n<p>Это политическая стратегия с доступными правилами и совершенно разными картами для обеих сторон. Каждая партия раскрывает новые грани печально известного Уотергейтского скандала. Добывайте сведения, скрывайте улики, используйте информаторов &mdash; выберите свою тактику и одержите победу.&nbsp;</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-10-07T23:13:58",
        "creationDateUtc": "2019-06-20T19:06:24",
        "photoUrl": "https://s.tesera.ru/images/items/1475281,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.96,
        "n10Rating": 7.85,
        "n20Rating": 7.74,
        "bggRating": 7.86,
        "bggGeekRating": 7.442,
        "bggNumVotes": 8799,
        "numVotes": 235,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 83,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 35296,
        "teseraId": 1528503,
        "bggId": 288168,
        "title": "Res Arcana: Lux et Tenebrae",
        "title2": "Res Arcana: Свет и Тьма",
        "alias": "res-arcana-lux-et-tenebrae",
        "descriptionShort": "Lux et Tenebrae – первое дополнение к легендарной игре, которое сделает ваше погружение в мир магии, древних артефактов и алхимических эссенций ещё увлекательнее. Теперь вы сможете поработить демона, укротить дракона или заполучить древний свиток...",
        "description": "<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><i>В темном соборе маг использует силу демонов для усиления своих заклинаний. В алхимической лаборатории прорицатель пишет свиток разрушения. Тем временем бард и повелитель зверей разыскивают призматического дракона и золотого льва, чтобы сдержать эти силы тьмы.</i></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p>В коробке вас ждут новые карты артефактов, магов и монументов, дополнительные фишки эссенций, два новых мощных места силы, волшебные предметы и совершенно новые компоненты &ndash; свитки. Это мощные одноразовые действия, которые вы можете использовать в любой момент своего хода, в отличие от волшебных предметов, они не сбрасываются в конце раунда. Правда, заполучить их не так-то просто &ndash; эту возможность даёт вам только один предмет в игре.</p>\r\n<p>&nbsp;</p>\r\n<p>Среди артефактов вы найдёте новый тип карт: встречайте демонов! Эти создания способны на многое, если научиться их правильно использовать. В этом вам помогут новые монументы и места силы, которые позволят активно взаимодействовать с демонами и зарабатывать с их помощью эссенции и победные очки.</p>\r\n<p>&nbsp;</p>\r\n<p>А главное &ndash; с помощью&nbsp;<strong>Lux et Tenebrae</strong> можно играть впятером! Теперь в одной партии может участвовать больше магов, но и конкуренция от этого заметно возрастёт. Не упустите возможность создать самый эффективный карточный &laquo;движок&raquo; и стать лучшим колдуном в истории!</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-09-28T07:32:06",
        "creationDateUtc": "2019-09-21T05:39:07",
        "photoUrl": "https://s.tesera.ru/images/items/1528503,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 8.4,
        "n10Rating": 7.85,
        "n20Rating": 7.46,
        "bggRating": 8.243,
        "bggGeekRating": 6.937,
        "bggNumVotes": 2088,
        "numVotes": 49,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 5,
        "playtimeMin": 20,
        "playtimeMax": 60,
        "commentsTotal": 19,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 6714,
        "teseraId": 362909,
        "bggId": 108018,
        "title": "Риичи-маджонг",
        "title2": "Японский маджонг",
        "title3": "Современный японский маджонг, Riichi Mahjong",
        "alias": "Riichi-Mahjong",
        "descriptionShort": "Маджонг или мацзян — китайская азартная игра с использованием игральных костей для четырёх игроков (каждый играет за себя). Широко распространена в Китае, Японии и других странах Восточной и Юго-Восточной Азии. Игра ведётся костями, напоминающими...",
        "description": "<p>Маджонг или мацзян &mdash; китайская азартная игра с использованием игральных костей для четырёх игроков (каждый играет за себя). Широко распространена в Китае, Японии и других странах Восточной и Юго-Восточной Азии. Игра ведётся костями, напоминающими костяшки домино, по правилам подобна покеру, требует от играющих таких качеств, как опыт, память и наблюдательность. В игре присутствует также случайный фактор, роль которого, в зависимости от используемых игровых правил, может быть как малой, так и решающей. Цель игры &mdash; набрать как можно большее количество очков, собрав наиболее ценную комбинацию из заданного количества костей.</p>\r\n<p>&nbsp;</p>\r\n<p>Необходимо отличать азартную игру маджонг от пасьянса Маджонг &mdash; последний представляет собой игру для одного игрока, аналог карточного пасьянса, играемый костями для маджонга.</p>\r\n<p>&nbsp;</p>\r\n<p>Изначально правила японского маджонга были сильно приближены к китайским (такая разновидность сейчас известна как &laquo;японский традиционный маджонг&raquo;). Однако с 1950-х годов правила менялись, и возникла версия маджонга, которую сейчас называют &laquo;японский современный&raquo;, &laquo;рити-маджонг&raquo; или &laquo;дора-рити маджонг&raquo;. Из особенностей этой разновидности маджонга наиболее известно правило &laquo;рити&raquo; &mdash; объявление игроком обязательства собрать выигрышную комбинацию с депозитом 1000 очков, а также использование &laquo;дор&raquo; &mdash; случайно выбираемых на каждый раунд костей, наличие которых в выигрышной руке увеличивает её стоимость. Часть игроков в России используют названия &laquo;риичи-маджонг&raquo; и &laquo;риичи&raquo;, полученные из прочтения английской транскрипции.</p>",
        "modificationDateUtc": "2022-08-02T18:33:46",
        "creationDateUtc": "2014-01-11T19:07:05",
        "photoUrl": "https://s.tesera.ru/images/items/362909,3/200x200xpa/photo1.jpg",
        "year": 0,
        "ratingUser": 8.28,
        "n10Rating": 7.85,
        "n20Rating": 7.52,
        "bggRating": 8.283,
        "bggGeekRating": 5.944,
        "bggNumVotes": 417,
        "numVotes": 62,
        "playersMin": 4,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 40,
        "playtimeMin": 90,
        "playtimeMax": 160,
        "commentsTotal": 16,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 6859,
        "teseraId": 376461,
        "bggId": 160069,
        "title": "Ticket to Ride: 10th Anniversary edition",
        "title2": "Билет на Поезд Юбилейное Издание",
        "alias": "ticket-to-ride-10th-anniversary-edition",
        "descriptionShort": "Спустя десять лет, компания «Days of Wonder» радует поклонников поездных приключений делюксовым изданием! В коробке вы найдёте яркое игровое поле, пути которой лежат по всей Америке; переработанные вагончики с уникальной и яркой раскраской; новые...",
        "description": "<p>Впервые настольная игра &laquo;Ticket to Ride&raquo; выпущена в 2004 году. И вот, спустя десять лет, компания &laquo;Days of Wonder&raquo; радует поклонников поездных приключений делюксовым изданием! В коробке вы найдёте яркое игровое поле, пути которой лежат по всей Америке; переработанные вагончики с уникальной и яркой раскраской; новые иллюстрации и дизайн для карт вагонов и маршрутов. &laquo;<strong>Ticket to Ride: Anniversary Edition</strong>&raquo; станет прекрасным подарком для любого ценителя и любителя серии настольных игр &laquo;Ticket to Ride&raquo;</p>\r\n<p>&nbsp;</p>\r\n<div class=\"h3\"><strong>Об игре</strong></div>\r\n<p>Выступив в роли железнодорожного магната вы должны прокладывать самые длинные и эффективные пути. Но не забывайте о своих конкурентах. Овладевайте самыми выгодными развязками, прокладывайте самые прибыльные маршруты, и победа не заставит себя долго ждать!</p>\r\n<p>&nbsp;</p>\r\n<div class=\"h3\"><strong>Как играть</strong></div>\r\n<p>В начале каждый игрок получает карту маршрута, где отмечены два города, расположенные в разных концах карты. Эту карту необходимо держать в тайне! Цель &ndash; провести железную дорогу между указанными пунктами. Чтобы осуществить этот грандиозный план, каждый ход игрокам выдаются карты &laquo;поездов&raquo; разного цвета и карты-джокеры с изображением локомотива, также разрешается брать дополнительные карты маршрутов и выкладывать карты поездов на игровое поле, набирая победные очки. Маршрут может быть проложен любой возможной длины, пока хватает карт одного цвета и вам не мешают противники.</p>\r\n<p>&nbsp;</p>\r\n<div class=\"h3\"><strong>Кто победил?</strong></div>\r\n<p>Партия заканчивается тогда, когда один из игроков выставит на поле все свои поезда. Игроки подсчитывают заработанные очки за проложенные пути и получают заветные победные очки. Кто наберёт наибольшее количество, становится победителем.</p>",
        "modificationDateUtc": "2022-05-29T05:30:32",
        "creationDateUtc": "2014-02-14T10:14:30",
        "photoUrl": "https://s.tesera.ru/images/items/376461,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 8.32,
        "n10Rating": 7.84,
        "n20Rating": 7.49,
        "bggRating": 8.264,
        "bggGeekRating": 7.506,
        "bggNumVotes": 5323,
        "numVotes": 56,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 8,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 34,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 36266,
        "teseraId": 1600842,
        "bggId": 300580,
        "title": "Крылья: Птицы Океании",
        "title2": "Wingspan: Oceania expansion",
        "alias": "wingspan-oceania-expansion",
        "descriptionShort": "В данном дополнении будут представлены птицы Австралии и Новой Зеландии.",
        "description": "<p>В данном дополнении будут представлены птицы Австралии и Новой Зеландии.</p>",
        "modificationDateUtc": "2022-09-16T23:24:23",
        "creationDateUtc": "2020-01-21T07:36:19",
        "photoUrl": "https://s.tesera.ru/images/items/1600842,3/200x200xpa/photo1.png",
        "year": 2020,
        "ratingUser": 8.16,
        "n10Rating": 7.84,
        "n20Rating": 7.59,
        "bggRating": 8.519,
        "bggGeekRating": 7.788,
        "bggNumVotes": 6389,
        "numVotes": 85,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 3,
        "playersAgeMin": 10,
        "timeToLearn": 15,
        "playtimeMin": 40,
        "playtimeMax": 70,
        "commentsTotal": 57,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 812,
        "teseraId": 6345,
        "bggId": 25292,
        "title": "Merchants & Marauders",
        "title2": "Korsaren der Karibik",
        "alias": "merchants-and-marauders",
        "descriptionShort": "Merchants & Marauders разрабатывалась с 2004 года. Изначально, для Eagle Games в качестве адаптации на стол компьютерной игры Pirates Сида Мейера. В связи с финансовой несостоятельностью Eagle Games до печати так и не добралась и вернулась в...",
        "description": "<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Merchants &amp; Marauders позволяет вам прожить жизнь влиятельного торговца или ужасного пирата, проживающего на берегах Карибского моря в золотой век пиратства. Проверьте свою удачу в торговле, выполнении миссий, проверке слухов и, конечно же, в грабежах. Подготовиться к опасной жизни можно заранее: улучшить свой корабль или купить новый, нанять профессиональную команду, прикупить особо смертоносное вооружение. Добьётся ли ваш капитан вечной славы и огромного богатства, или найдёт пристанище в утлой могиле, обдуваемой всеми ветрами штормов, на безвестном берегу острова в Карибском море.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">В Merchants &amp; Marauders игроки примеряют на себя роль капитана небольшого судна. Каждый стремиться первым набрать 10 очков славы. Добывать очки славы можно, совершая дерзкие вылазки (при выполнении миссий и проверки слухов), накапливая золото, совершая грандиозные налёт на торговцев, проворачивая невероятные сделки, покупая особые корабли. Очки славы - это то, что останется с вами при любых обстоятельствах, а вот накопленные деньги можно полностью или частично потерять, если у вас их украдут или ваш капитан погибнет. Вы можете припрятать часть золота, за которое вы тоже получаете очки славы, но размер вашего клада известен только вам, поэтому концовка игры может наступить весьма неожиданно.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Очень важно в игре правильно выбрать момент, когда вы решите стать пиратом (а может и не решите и останетесь обычным торговцем). Обе карьеры чреваты своими опасностями: на пиратов охотятся военные корабли-NPC и другие игроки, чтобы получить награду за их уничтожение, их не пускают в некоторые порты; за торговцами же охотятся пиратские корабли-NPC (и снова оппоненты) с целью их разграбить, ведь торговец частенько жертвует защищённостью в пользу вместительности трюмов. В Merchants &amp; Marauders вы даже можете убить капитана другого игрока, что, правда, не выведет его из игры, он просто получит нового капитана (и штраф), а также шанс оправиться от поражения и вернуться в игру.</span></p>",
        "modificationDateUtc": "2022-10-01T17:41:36",
        "creationDateUtc": "2010-07-22T20:01:17",
        "photoUrl": "https://s.tesera.ru/images/items/6345,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.96,
        "n10Rating": 7.84,
        "n20Rating": 7.73,
        "bggRating": 7.396,
        "bggGeekRating": 7.122,
        "bggNumVotes": 13503,
        "numVotes": 222,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 13,
        "timeToLearn": 60,
        "playtimeMin": 180,
        "playtimeMax": 300,
        "commentsTotal": 280,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 34670,
        "teseraId": 1481497,
        "bggId": 280833,
        "title": "Сквозь века. Новые лидеры и чудеса",
        "title2": "Through the Ages: A New Story of Civilization. New Leaders and Wonders",
        "alias": "through-the-ages-a-new-story-of-civilization-new-leaders-and",
        "descriptionShort": "Получите больше возможностей переписать историю с дополнением Новые Лидеры и Чудеса. Великие правители, ученые и деятели искусства готовы возглавить вашу цивилизацию и привести ее к победе.",
        "description": "<p>&nbsp;</p>\r\n<p><i><strong>Новые Лидеры и Чудеса</strong>&nbsp;</i>&ndash; отличный повод иначе взглянуть на любимую игру, раскрыть самые неожиданные ее грани и проложить собственный путь к победе. В коробке вас ждут новые политические лидеры, дополнительные карты чудес света, новые военные и гражданские карты, а также несколько ребалансированных карт из базовой игры, которые предполагается заменить в начале партии.</p>\r\n<p>&nbsp;</p>\r\n<p>Начните прокладывать Великий Шелковый путь и насладитесь его преимуществами еще до того, как строительство будет окончено. Создайте организацию Красного Креста и пригласите другие цивилизации вам помочь. Новые чудеса света позволят вам использовать новые стратегии игры!</p>\r\n<p>&nbsp;</p>\r\n<p>Играйте только с новыми лидерами и чудесами или смешайте их с картами из базовой игры. Состав карт в каждой партии будет уникальным, предлагая вам массу возможностей и огромное пространство для новых комбинаций.&nbsp;</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-08-12T08:03:54",
        "creationDateUtc": "2019-07-03T09:59:01",
        "photoUrl": "https://s.tesera.ru/images/items/1481497,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 8.41,
        "n10Rating": 7.84,
        "n20Rating": 7.44,
        "bggRating": 8.969,
        "bggGeekRating": 6.889,
        "bggNumVotes": 1259,
        "numVotes": 47,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 14,
        "timeToLearn": 60,
        "playtimeMin": 120,
        "playtimeMax": 180,
        "commentsTotal": 58,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 39895,
        "teseraId": 1903649,
        "bggId": 341254,
        "title": "Руины Острова Арнак: Лидеры Экспедиции",
        "title2": "Lost Ruins of Arnak: Expedition Leaders",
        "alias": "lost-ruins-of-arnak-expeditionleaders",
        "descriptionShort": "Дополнение к игре Руины острова Арнак",
        "description": "<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Вернитесь на таинственный остров Арнак с новыми возможностями!</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p>Дополнение содержит два типа компонентов: элементы для повышения вариативности и, собственно, самих лидеров экспедиций. Новые карты, помощники, места раскопок, стражи и идолы просто вмешиваются в компоненты базовой игры, дополнительный планшет храма накладывается на основное поле желаемой стороной, а лунный посох преобразился и испускает рубиновое свечение, предсказывая опасное, но увлекательное приключение. В общем, множество мелких настроек и улучшений, которые в сумме создают нечто замечательное!</p>\r\n<p>&nbsp;</p>\r\n<p>Хотя вы всё ещё возглавляете отряд цветных миплов, теперь ваши решения и тактика основаны на навыках выбранного персонажа. Каждый из шести лидеров играет по-своему, используя собственную стартовую колоду, особые жетоны и различные преимущества идолов, указанные на планшетах. Которые, к слову, стали больше, что пошло им на пользу, ведь они вместили на себе подробную инфографику о способностях и возможных действиях ваших аватаров и выразительные изображения каждого героя, позирующего на фоне любимого уголка острова.</p>\r\n<div>&nbsp;</div>",
        "modificationDateUtc": "2022-10-01T16:07:48",
        "creationDateUtc": "2021-06-29T17:09:39",
        "photoUrl": "https://s.tesera.ru/images/items/1903649,3/200x200xpa/photo1.jpg",
        "year": 2021,
        "ratingUser": 8.39,
        "n10Rating": 7.83,
        "n20Rating": 7.44,
        "bggRating": 8.754,
        "bggGeekRating": 7.454,
        "bggNumVotes": 2874,
        "numVotes": 48,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 30,
        "playtimeMax": 120,
        "commentsTotal": 48,
        "commentsTotalNew": 0,
        "isAddition": true
    }
]