[
    {
        "id": 3009,
        "teseraId": 56189,
        "bggId": 103885,
        "title": "Star Wars: X-Wing Miniatures Game",
        "title2": "Звёздные войны. Истребители Х. Миниатюры",
        "alias": "X-Wing-Miniatures-Game",
        "descriptionShort": "X-Wing представляет собой «воздушный бой» между космическими кораблями повстанцев и Империи, тактическую игру с уже покрашенными и собранными миниатюрами. В комплект входят разнообразные миссии с разными боевыми задачами.",
        "description": "<p>X-Wing представляет собой &laquo;воздушный бой&raquo; между космическими кораблями повстанцев и Империи. Составив &laquo;эскадрилью&raquo; из кораблей и пилотов, игроки выставляют их на стол и начинают бой. Действия на раунд тайно задаются на персональных &laquo;шкалах&raquo; &mdash; их отметки задают манёвр, который корабль намерен выполнить, и текущую скорость. Манёвры выполняются пилотами по очереди &mdash; более умелые ходят позже &mdash; по шаблонам: чтобы переместить корабль, игроку достаточно приложить картонный шаблон, соответствующий выбранному манёвру, к основанию миниатюры и переставить ту на конец заданной шаблоном траектории. Результаты перестрелок определяются при помощи кубиков, а нанесённый урон раздаётся в виде карт специальной колоды, что позволяет уточнять, какие приборы и части корабля получили повреждения.</p>\r\n<p>&nbsp;</p>\r\n<p>В стартовый набор игры входят сценарии, игровые карты и уже собранные и покрашенные миниатюры кораблей.</p>\r\n<p>&nbsp;</p>\r\n<p>Согласно &laquo;продвинутым&raquo; правилам, игроки смогут комплектовать свои &laquo;эскадрильи&raquo; на оговорённое заранее количество очков, используя те для &laquo;покупки&raquo; кораблей, пилотов разного уровня опыта и специальных игровых свойств и возможностей.</p>",
        "modificationDateUtc": "2022-09-29T07:59:40",
        "creationDateUtc": "2011-08-03T03:40:19",
        "photoUrl": "https://s.tesera.ru/images/items/56189,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 7.93,
        "n10Rating": 7.78,
        "n20Rating": 7.64,
        "bggRating": 7.658,
        "bggGeekRating": 7.423,
        "bggNumVotes": 24193,
        "numVotes": 173,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 20,
        "playtimeMax": 0,
        "commentsTotal": 162,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 36823,
        "teseraId": 1652724,
        "bggId": 0,
        "title": "Гномхейм",
        "title3": "Gnomheym",
        "alias": "Gnomheym",
        "descriptionShort": "В месте, известном как Гномхейм, гномы ведут бесконечную борьбу за замки, славу и богатство. Даже местного дракона гномы своей беготней и потасовками достали до такой степени, что он эмигрировал в более теплые и спокойные края.",
        "description": "<p>Легенды гласят, что когда-то в Гномхейме кипели великие войны могущественных магических созданий, которые сражались на сторонах добра и зла. Когда добро наконец победило, и сражения прекратилась, гномы вылезли из своих тайных убежищ и снова стали заниматься своими любимыми делами: веселиться, строить замки и искать сокровища. До сих пор они находят удивительные артефакты, оставшиеся со времен битвы света и тьмы.</p>\r\n<p>&nbsp;</p>\r\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://tesera.ru/images/items/1652724/img_auSQr7WS_1.png\" alt=\"\" width=\"660\" height=\"358\" /></p>\r\n<p>&nbsp;</p>\r\n<p>Поговаривают, что ледяной дракон по имени Ас, который жил в пещере вулкана и любил сочинять стихи, был одним из тех, кто принимал участие в древних войнах Гномхейма. Когда гномы окончательно вывели его из себя своим шнырянием, Ас взял с собой свои любимые книги и переселился в более подобающее для творчества место, оставив свои богатства надежно спрятанными в своей пещере. Что тут можно сказать, он явно недооценил проворство своих маленьких соседей, которые не побоятся пройти все сложности и опасности на пути к ним!</p>\r\n<p>&nbsp;</p>\r\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://tesera.ru/images/items/1652724/_.png\" alt=\"\" width=\"619\" height=\"343\" /></p>\r\n<p>&nbsp;</p>\r\n<p>Гномхейм - это тактическая игра о соревнованиях гномов на динамическом игровом поле, с менеджментом ресурсов и большим количеством разнообразных комбинаций действий.</p>\r\n<p>&nbsp;</p>\r\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://tesera.ru/images/items/1652724/21.jpg\" alt=\"\" width=\"624\" height=\"416\" /></p>\r\n<p>&nbsp;</p>\r\n<p>Особенностью игры является быстрый игровой процесс с элементами Tower Defence и микроменеджментом ресурсов. Большое количество разнообразных комбинаций не дадут вам скучать и обеспечат массой интересных и веселых моментов, которые будут удивлять вас каждую новую игру.</p>\r\n<p>&nbsp;</p>\r\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://tesera.ru/images/items/1652724/img_vjRtAr9d.jpg\" alt=\"\" width=\"552\" height=\"368\" /></p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-08-18T09:17:03",
        "creationDateUtc": "2020-04-10T08:57:11",
        "photoUrl": "https://s.tesera.ru/images/items/1652724,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 9.09,
        "n10Rating": 7.78,
        "n20Rating": 7.12,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 20,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 7,
        "playtimeMin": 30,
        "playtimeMax": 50,
        "commentsTotal": 63,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 26,
        "teseraId": 472,
        "bggId": 34635,
        "title": "Каменный век",
        "title2": "Stone Age",
        "title3": "100000 лет до нашей эры, L'Âge de Pierre, Doba kamenná, Stenen Tijdperk, Λίθινη Εποχή, 石器時代, 석기시대",
        "alias": "stone-age",
        "descriptionShort": "Каменный век (Stone Age) – игра, где нужно выжить во времена Каменного века. Придется хорошенько подумать кому и какую работу поручить. Кто-то будет охотиться или заниматься сельским хозяйством, а кто-то строить жилье. Главное, чтобы всем хватило...",
        "description": "<p>Игрокам предстоит помочь своему древнему племени пережить Каменный век, распределяя вверенных ему членов общины на разные работы: кого &mdash; на охоту, кого &mdash; на добычу полезных ископаемых, которые пригодятся для строительства новых хижин, кого &mdash; на занятие сельским хозяйством или создание новых орудий труда. Игрок распределяет обязанности между членами племени, постепенно увеличивая их количество (до 10 человек максимум). На первой стадии игроки размещают на поле своих работников в регионах, которые по их мнению, принесут им большую пользу (охотничьи угодья, карьеры, шахты и прочее). При этом важную роль играет то, каким по счёту ходит в этом раунде игрок: первому достаётся полный набор альтернатив, выбор последнего сильно ограничен. Поэтому игрок, ходящий раньше, может не только укреплять позиции своего племени, но и ослаблять соперников, лишая их жизненно необходимых им в данном раунде возможностей. Право ходить первым передаётся между игроками каждый раунд, уравнивая возможности игроков в игре в целом. На второй стадии первый игрок активирует действие занятых им зон в любой выбранной им последовательнсти, затем остальные игроки следуют его примеру. К третьей стадии игроки должны успеть накопить достаточное количество еды, чтобы прокормить всех членов своего племени, иначе им придётся расстаться с некоторым количеством ресурсов или победных очков. <br /><br /><br /></p>",
        "modificationDateUtc": "2022-09-27T09:10:14",
        "creationDateUtc": "2009-10-07T08:50:11",
        "photoUrl": "https://s.tesera.ru/images/items/472,3/200x200xpa/photo1.png",
        "year": 2008,
        "ratingUser": 7.81,
        "n10Rating": 7.78,
        "n20Rating": 7.76,
        "bggRating": 7.543,
        "bggGeekRating": 7.426,
        "bggNumVotes": 49109,
        "numVotes": 968,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 15,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 542,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 1862,
        "teseraId": 20158,
        "bggId": 21133,
        "title": "Infinity: A Skirmish Game",
        "title3": "Инфинити",
        "alias": "Infinity",
        "descriptionShort": "Infinity - научно-фантастическая боевая игра с миниатюрами в 28-миллиметров. Это битвы в научно-фантастической вселенной. Быстрые и смертельно-опасные операции: миссии, проходящие в гуще сражения, или позади расположения противника в критических...",
        "description": "<p>Infinity - научно-фантастическая боевая игра с миниатюрами в 28-миллиметров.</p>\r\n<p><br />Это битвы в научно-фантастической вселенной. Быстрые и смертельно-опасные операции: миссии, проходящие в гуще сражения, или позади расположения противника в критических точках. Игроки командуют небольшими группами элитных солдат, тщательно выбранных по принципу их полезности в выполнении конкретной миссии. Таким образом, состав сил варьируется, согласно боевых задач, поскольку каждая миссия потребует различный боевой состав с разным набором боевых навыков. Infinity - инновационная, захватывающая и интересная игровая система, которая позволяет обоим игрокам быть активными во время каждого хода. Будучи реалистичной и гибкой, Infinity охватывает широкий диапазон стратегических и тактических маневров.</p>",
        "modificationDateUtc": "2022-08-05T14:13:22",
        "creationDateUtc": "2011-01-01T15:23:28",
        "photoUrl": "https://s.tesera.ru/images/items/20158,3/200x200xpa/photo1.jpg",
        "year": 2005,
        "ratingUser": 8.49,
        "n10Rating": 7.78,
        "n20Rating": 7.32,
        "bggRating": 8.076,
        "bggGeekRating": 6.266,
        "bggNumVotes": 852,
        "numVotes": 37,
        "playersMin": 2,
        "playersMax": 8,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 8,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 3863,
        "teseraId": 105175,
        "bggId": 125898,
        "title": "Eclipse: Rise of the Ancients",
        "alias": "Eclipse-Rise-of-the-Ancients",
        "descriptionShort": "Галактический конфликт обостряется, на арену выходят несколько новых фракций и старые враги внезапно вынуждены искать союзников, чтобы совместно противостоять новым угрозам. Системы, ранее считающиеся пустыми, внезапно оказываются кишащими...",
        "description": "<p>Галактический конфликт обостряется, на арену выходят несколько новых фракций и старые враги внезапно вынуждены искать союзников, чтобы совместно противостоять новым угрозам. Системы, ранее считающиеся пустыми, внезапно оказываются кишащими Древними &ndash; появляются их миры с кораблями, чьи возможности намного превосходят всё, что мы видели ранее.&nbsp;И они не желают вступать в переговоры.</p>\r\n<p>&nbsp;</p>\r\n<p>Дополнение включает несколько новых элементов для базовой игры: редкие технологии, улучшения, союзы, системы Древних и порталы. Также в него входят три новых планшета игроков с четырьмя новыми инопланетными расами. Благодаря дополнительным компонентам, максимальное количество игроков теперь &ndash; 9.</p>\r\n<p>&nbsp;</p>\r\n<p>Дополнение построено по \"модульному\" принципу, то есть игроки могут сами выбирать какие новшества задействовать, а какие &ndash; нет.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Это БОЛЬШОЕ дополнение, в нём очень много компонентов. По размеру оно будет с половину коробки с базой. Новые расы &ndash; действительно новые. Если все \"инопланетяне\" из базы представляют собой модифицированных терран, с поправкой на то, что кто-то лучше в науке, кто-то &ndash; в исследовании космоса или в апгрейдах, то расы из дополнения будут \"построены\" по другому принципу.</p>\r\n<p>&nbsp;</p>\r\n<p>Обещают выпустить к Эссену 2012.</p>",
        "modificationDateUtc": "2022-07-03T14:38:10",
        "creationDateUtc": "2012-03-14T18:03:10",
        "photoUrl": "https://s.tesera.ru/images/items/105175,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 8.1,
        "n10Rating": 7.78,
        "n20Rating": 7.52,
        "bggRating": 8.419,
        "bggGeekRating": 7.419,
        "bggNumVotes": 3726,
        "numVotes": 82,
        "playersMin": 2,
        "playersMax": 9,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 0,
        "playersAgeMin": 14,
        "timeToLearn": 30,
        "playtimeMin": 120,
        "playtimeMax": 240,
        "commentsTotal": 99,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 35140,
        "teseraId": 1518653,
        "bggId": 287954,
        "title": "Azul. Летний дворец",
        "title2": "Azul: Summer Pavilion",
        "alias": "azul-summer-pavilion",
        "descriptionShort": "В «Azul: Summer Pavilion» игроки возвращаются в Португалию, чтобы выполнить новое задание: оформить летний павильон лучшими материалами, при этом стараясь не расходовать их впустую.",
        "description": "<p>Основная механика игры остается прежней &mdash; открытый драфт плиток. Однако в этой игре введены дополнительные активные фишки, цвет которых каждый раунд меняется и вы обязаны брать одну фишку активного цвета с фабрики, даже если забираете другой цвет.</p>\r\n<p><br /><br />Игра длится шесть раундов, в каждом раунде игроки собирают плитки, а затем размещают их на своем планшете, чтобы набрать очки. Раунд делится на две фазы, вначале вы собираете плитки и складываете их рядом с вашим планшетом, потом выкладываете их на свой планшет. Также на общем поле для подсчета очков выложены плитки, которые игроки могут брать в качестве бонуса в конце хода.</p>",
        "modificationDateUtc": "2022-10-07T11:26:23",
        "creationDateUtc": "2019-09-04T12:07:39",
        "photoUrl": "https://s.tesera.ru/images/items/1518653,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.87,
        "n10Rating": 7.78,
        "n20Rating": 7.7,
        "bggRating": 7.72,
        "bggGeekRating": 7.393,
        "bggNumVotes": 12121,
        "numVotes": 297,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 8,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 47,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 2782,
        "teseraId": 43470,
        "bggId": 42776,
        "title": "Gears of War: The Board Game",
        "alias": "Gears-of-War",
        "descriptionShort": "Gears of War — кооперативная игра по мотивам популярной одноимённой серии видеоигр. Рассказывает о приключениях солдат отряда Дельта, которые защищают поселения людей на планете Сера от подземного врага, Орды Локастов. Основу игры, как и источника...",
        "description": "<p>Gears of War &mdash; кооперативная игра по мотивам популярной одноимённой серии видеоигр. Рассказывает о приключениях солдат отряда Дельта, которые защищают поселения людей на планете Сера от подземного врага, Орды Локастов. Основу настольной игры, как и источника, составляют слаженные командные действия и своевременное использование укрытий.</p>\r\n<p>&nbsp;</p>\r\n<p>В настольной Gears of War представлено 7 миссий, каждая из которых предлагает новую комбинацию врагов. Миссии также задают условия победы, но не игровое поле.&nbsp;Карта боя каждый раз собирается случайным образом, из двусторонних фрагментов, что вместе со случайными разбросом оружия и выбором четырёх бойцов Дельты обеспечивает неповторимость каждого отдельно взятого боя.</p>\r\n<p>&nbsp;</p>\r\n<p>Гибкая система искусственного интеллекта обеспечивает реалистичную модель поведения монстров. Берсерки, например, стремятся туда, где сосредоточено больше бойцов Дельты, чтобы нанести максимальный урон. Бумеры предпочитают атаковать с дальней дистанции, забрасывая противника гранатами. Пока Тикеры пытаются быстро добраться до бойцов, чтобы взорваться у их ног, Кантус бродит среди погибших Локастов, возвращая тех к жизни. В конце каждого хода берётся новая карта колоды искусственного интеллекта Локастов. Она задаёт действия для одного или нескольких врагов, обеспечивая динамику и серьёзность происходящего на поле боя.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Особые манёвры и тактические уловки бойцов Дельты представлены картами приказов, которые находятся у игроков на руках, ожидая удобного случая для применения. Эти же карты играют роль стойкости бойцов &mdash;&nbsp;если игрока обязали сбросить карту приказа, а её у него на руке не оказалось, его боец выходит из строя и может лишь беспомощно ползти, пока к нему не подоспеет товарищ, чтобы помочь восстановиться.</p>\r\n<p>&nbsp;</p>\r\n<p>Ключ к успеху миссии&nbsp;&mdash; правильный подбор оружия и использование укрытий. Укрытия позволяют бросать больше кубиков защиты, когда дело доходит до стрельбы. В игре около 40 карт разнообразного оружия, для каждого из которого найдётся свой собственный момент истины. Всё оружие располагает ограниченным комплектом боеприпасов. И если для стандартного режима стрельбы их обычно хватает с лихвой, то специальные режимы стрельбы, более опасные для врага, тратят этот бесценный ресурс. Несмотря на&nbsp;&laquo;убойность&raquo; такими атаками надо пользоваться осторожно, поскольку неизвестно, когда найдётся время для перезарядки.</p>\r\n<p>&nbsp;</p>\r\n<p>Правила включают режим Орды, в котором бой идёт до полного уничтожения одной из сторон, а Локасты идут волна за волной. Уровень сложности режима регулируется.</p>",
        "modificationDateUtc": "2022-05-09T20:57:10",
        "creationDateUtc": "2011-05-17T18:42:07",
        "photoUrl": "https://s.tesera.ru/images/items/43470,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 7.93,
        "n10Rating": 7.77,
        "n20Rating": 7.62,
        "bggRating": 7.462,
        "bggGeekRating": 6.861,
        "bggNumVotes": 4913,
        "numVotes": 161,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 3,
        "playersAgeMin": 13,
        "timeToLearn": 20,
        "playtimeMin": 60,
        "playtimeMax": 180,
        "commentsTotal": 195,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 33803,
        "teseraId": 1415452,
        "bggId": 265188,
        "title": "Глен-Мор II. Хроники",
        "title3": "Glen More II: Chronicles",
        "alias": "glen-more-ii-chronicles",
        "descriptionShort": "Glen More II: Chronicles - это продолжение игры о шотландских кланах Glen More, существенно расширяющее игровой процесс по сравнению с оригинальной игрой.",
        "description": "<p><strong>Glen More II: Chronicles</strong> - это продолжение <strong>Glen More</strong>, существенно расширяющее игровой процесс по сравнению с оригинальной игрой.</p>\r\n<p>&nbsp;</p>\r\n<p>В игре каждый игрок представляет лидера шотландского клана с раннего средневековья до 19-го века, лидера, стремящегося расширить свою территорию и богатство. Успех вашего клана зависит от вашей способности принимать правильные решения в нужное время, будь то пути: создания нового пастбища для вашего скота, выращивания ячменя для производства виски, продажи ваших товаров на различных рынках или получения контроля над особыми ориентирами, такие как озера и замки.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра длится четыре раунда, представленных четырьмя стопками тайлов. После каждого раунда происходит этап подсчета очков, в котором игроки сравнивают количество бочек с виски, шотландцев в домашнем замке, карты ориентиров и людей против игрока с наименьшим количеством предметов в каждой категории и получают победные очки (ПО) на основе относительная разницы. После четырех раундов дополнительные ПО присуждаются за золотые монеты и некоторые ориентиры, в то время как штрафы ПО оцениваются на основе размера территории, сравнивая территорию каждого игрока с наименьшей в игре.</p>\r\n<p>&nbsp;</p>\r\n<p>Улучшения по сравнению с оригинальным Glen More включают более крупные тайлы, лучшие материалы, новые художественные работы, возможность каждого игрока контролировать конец игры и балансирование настроек тайлов. Игра состоит из одной трети известных систем, одной трети новых механизмов и одной трети улучшений Glen More.</p>\r\n<p>&nbsp;</p>\r\n<p>&laquo;Хроники&raquo; в названии - набор из восьми дополнений к основной игре - являются основной частью этих новых механизмов. Каждая хроника добавляет новый элемент игрового процесса в базовую игру. Например, хроника &laquo;Highland Boat Race&raquo; рассказывает историю гонки на лодках, в которой победитель должен быть первым, кто доберется до своего домашнего замка, после того, как проведет свою лодку по реке, через территории всех других игроков. Хроника &laquo;Молот шотландцев&raquo; добавляет нейтрального &laquo;англичанина&raquo; к треку времени, который игроки изо всех сил пытаются контролировать, чтобы получить дополнительный ход. Все хроники можно свободно комбинировать, хотя дизайнер Матиас Крамер предлагает игрокам использовать только одну или две, если они не хотят \"игру монстров\".</p>\r\n<p>&nbsp;</p>\r\n<p>Еще одним важным изменением в игре является возможность инвестировать в известных шотландских людей того времени, которые представлены с помощью нового типа &laquo;персонажа&raquo;. Люди не только имеют свои собственные очки, они также вызывают одноразовые или текущие эффекты на тактической доске клана. Это добавляет новый уровень принятия решений, тем более что продолжающиеся эффекты позволяют игрокам сосредоточиться на личной стратегии победы с использованием клановой доски.</p>",
        "modificationDateUtc": "2022-10-06T04:04:26",
        "creationDateUtc": "2019-03-03T00:23:36",
        "photoUrl": "https://s.tesera.ru/images/items/1415452,3/200x200xpa/photo1.png",
        "year": 2019,
        "ratingUser": 7.97,
        "n10Rating": 7.77,
        "n20Rating": 7.6,
        "bggRating": 7.964,
        "bggGeekRating": 7.387,
        "bggNumVotes": 6232,
        "numVotes": 132,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 90,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14438,
        "teseraId": 1070333,
        "bggId": 233398,
        "title": "Экспансия. Век паруса",
        "title2": "Endeavor: Age of Sail",
        "title3": "Endeavor (Second edition)",
        "alias": "endeavor-age-of-sail",
        "descriptionShort": "Переиздание игры «Экспансия». Вы представитель растущей империи, затеявшей амбициозную кампанию — увеличить своё влияние в родной Европе и за семью морями. Морские экспедиции и сухопутные исследования, колонизация и война — достойные способы...",
        "description": "<p>Переиздание игры &laquo;Экспансия&raquo;. Вы представитель растущей империи, затеявшей амбициозную кампанию &mdash; увеличить своё влияние в родной Европе и за семью морями. Морские экспедиции и сухопутные исследования, колонизация и война &mdash; достойные способы борьбы с другими державами за переполняющие карту мира богатства и неоткрытые земли. Но ни в коем случае нельзя забывать о балансе между культурным, политическим, индустриальным и финансовым состоянием страны, только разностороннее развитие способно привести вашу империю к заслуженному превосходству. Каждое ваше решение оставит свой след на карте нового мира!</p>\r\n<p>&nbsp;</p>\r\n<p>Игровое поле в &laquo;Экспансии. Век паруса&raquo; &mdash; коллаж из 7 регионов мира. По всем городам и регионам карты в начале игры разложены жетоны развития (повышают уровень промышленности, культуры, экономики и влияния) и жетоны действий. В каждом регионе также лежит колода из 6 карт, дающих очки славы (то есть победные очки). Игрок, захватывающий город, маршрут между соседними городами или отправляющий экспедицию в регион, забирает жетон с соответствующего города или региона на карте.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра длится семь раундов, в каждом из которых игрок должен:</p>\r\n<p>&nbsp;</p>\r\n<p>1. Возвести новое здание. Здания дают возможность осуществлять действия: для этого в них нужно отправлять рабочих. Уровень здания, доступного игроку, зависит от уровня развития промышленности.</p>\r\n<p>&nbsp;</p>\r\n<p>2. Пополнить население. Диски населения помещаются в здания и отмечают захватываемые территории. Чем больше показатель культуры, тем больше населения.</p>\r\n<p>&nbsp;</p>\r\n<p>3. Выплатить зарплату. То есть возвращает жителей, работающих в зданиях, в свой запас. Уровень зарплаты зависит от развития экономики.</p>\r\n<p>&nbsp;</p>\r\n<p>4. Выполнить одно или несколько возможных действий: плавание, захват, атака, добор и выплата. Один диск населения отправляется в соответствующее здание, а ещё один перемещается в открываемый регион или занимаемый город. Чем больше дисков населения в запасе &mdash; тем больше действий вам доступно в ход.</p>\r\n<p>&nbsp;</p>\r\n<p>5. Пересчитать полученные при захвате территорий карты и сбросить лишние. Сколько карт можно оставить определяет уровень влияния.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>В конечном итоге игроки оккупируют не занятые другими игроками города &mdash; или отбирают уже оккупированные у своих соперников. За каждый город, которым игрок владеет к концу игры, он получает одно или два очка славы. Также очки славы приносят маршруты между городами, карты, уровень развития вашей державы и некоторые другие достижения.</p>\r\n<p>&nbsp;</p>\r\n<p>В комплектацию входит модуль &laquo;События&raquo;. Он значительно увеличивает реиграбельность: теперь в каждой партии будут задействованы три случайных исторических события, каждое из которых вносит новые правила, действия и способ получения победных очков.</p>",
        "modificationDateUtc": "2022-10-03T14:48:39",
        "creationDateUtc": "2017-08-19T05:49:16",
        "photoUrl": "https://s.tesera.ru/images/items/1070333,3/200x200xpa/photo1.png",
        "year": 2018,
        "ratingUser": 7.92,
        "n10Rating": 7.77,
        "n20Rating": 7.63,
        "bggRating": 7.945,
        "bggGeekRating": 7.438,
        "bggNumVotes": 8004,
        "numVotes": 170,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 13,
        "timeToLearn": 10,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 67,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 40362,
        "teseraId": 1943389,
        "bggId": 346965,
        "title": "Azul: Queen's Garden",
        "title2": "AZUL. Сад королевы",
        "alias": "azul-queens-garden",
        "descriptionShort": "В игре «AZUL. Сад королевы» вы – один из лучших садовников Португалии. Король Мануэль I пожелал создать самый восхитительный сад для королевы Марии Арагонской. Задача игроков непростая – нужно высадить диковинные растения и деревья, гармонично...",
        "description": "<p>В игре &laquo;AZUL. Сад королевы&raquo; вы &ndash; один из лучших садовников Португалии. Король Мануэль I пожелал создать самый восхитительный сад для королевы Марии Арагонской.</p>\r\n<p>Задача игроков непростая &ndash; нужно высадить диковинные растения и деревья, гармонично расположить садовые скульптуры и фонтаны, наполнить сад певчими птицами и бабочками. Для этого игрокам предстоит тщательно продумывать планировку сада и, используя инновационную механику драфта, выбирать красочные плитки для украшения сада.</p>",
        "modificationDateUtc": "2022-10-07T13:08:45",
        "creationDateUtc": "2021-09-15T07:05:45",
        "photoUrl": "https://s.tesera.ru/images/items/1943389,3/200x200xpa/photo1.jpg",
        "year": 2021,
        "ratingUser": 8.2,
        "n10Rating": 7.77,
        "n20Rating": 7.44,
        "bggRating": 7.6,
        "bggGeekRating": 6.557,
        "bggNumVotes": 1978,
        "numVotes": 60,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 33,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 3242,
        "teseraId": 67549,
        "bggId": 25021,
        "title": "Сэкигахара",
        "title2": "Sekigahara: The Unification of Japan",
        "alias": "sekigahara-the-unification-of-japan",
        "descriptionShort": "Битва при Секигахаре, произошедшая в 1600 в Японии, объединила нацию под властью семьи Токугава более чем на 250 лет. Секигахара позволяет вам принять участие в этих эпохальных событиях, выступив в качестве Исиды Мицунари, защитника...",
        "description": "<p>&nbsp;</p>\r\n<p>Битва при Секигахаре, произошедшая в 1600 в Японии, объединила нацию под властью семьи Токугава более чем на 250 лет. <i><strong>Секигахара</strong></i> позволяет вам принять участие в этих эпохальных событиях, выступив в качестве <i>Исиды Мицунари</i>, защитника ребенка-наследника, или <i>Токугавы Иэясу</i>, самого могущественного даймё Японии.</p>\r\n<p>&nbsp;</p>\r\n<p>Кампания длилась всего 7 недель, в течение которых каждая сторона пыталась создать войско и разработать стратегию с учетом тех сил, которые могли предоставить их союзники. Каждый командир питал глубокие сомнения в лояльности своих подразделений &mdash; и не зря. Несколько даймё сразу отказались сражаться, некоторые покидали поле боя в разгар битвы.</p>\r\n<p>&nbsp;</p>\r\n<p>Чтобы завоевать Японию вы должны сделать больше, чем выставить армию &mdash; вы должны быть уверены, что она последует за вами в бой. Развивайте лояльность своих союзников и используйте их только тогда, когда вы уверены в их верности. Заручитесь сотрудничеством с отступниками из рядов противника, чтобы выиграть.</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-09-28T13:26:18",
        "creationDateUtc": "2011-10-04T11:30:50",
        "photoUrl": "https://s.tesera.ru/images/items/67549,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 8.27,
        "n10Rating": 7.77,
        "n20Rating": 7.41,
        "bggRating": 8.022,
        "bggGeekRating": 7.347,
        "bggNumVotes": 5161,
        "numVotes": 52,
        "playersMin": 0,
        "playersMax": 2,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 2,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 0,
        "playtimeMax": 180,
        "commentsTotal": 61,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 4529,
        "teseraId": 157749,
        "bggId": 129423,
        "title": "Descent: Логово змея",
        "title2": "Descent: Journeys in the Dark Second Edition — Lair of the Wyrm",
        "title3": "Descent 2: Die Höhle des Lindwurms, Descent: La Guarida de la Sierpe, Descent: Legowisko Jaszczura, ディセント第２版拡張 竜の棲み家",
        "alias": "Descent-2ed-Lair-of-Wyrm",
        "descriptionShort": "Lair of the Wyrm — первое дополнение ко второй редакции приключенческой игры \"Descent: Journeys in the Dark\".",
        "description": "<p>Lair of the Wyrm &mdash; первое дополнение ко второй редакции приключенческой игры \"Descent: Journeys in the Dark\".</p>\r\n<p>&nbsp;</p>\r\n<p>В состав дополнения входят&nbsp;5 сценариев, которые можно играть как отдельно, так и в рамках более большой кампании. Для интеграции сценариев с кампанией (например, из базового комплекта) служат карты слухов. Ведущий получает три таких карты в начале кампании и может играть по одной каждую её фазу (при выполнении заданных картой условий): перед героями в таком случае встаёт выбор, продолжить основную линию кампании или же отвлечься на второстепенный сценарий, к которому ведёт карта слухов.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>В дополнении представлены&nbsp;два новых героя&nbsp;(архетипов воин и маг) и&nbsp;два новых класса героев&nbsp;(по одному для архетипов воин и маг), с соответствующими им колодами. Чемпион &mdash; настоящий лидер и бесстрашный воин, вселяющий отвагу в своё и сердца соратников, что открывает доступ к мощным атакам и другим полезным манёврам. Геомант &mdash; маг, искусный в заклинаниях Земли, способный вызывать себе на подмогу глиняного голема и уничтожающий противников лавой или же острыми булыжниками.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Ведущий же получит в своё распоряжение&nbsp;два новых лейтенанта&nbsp;&mdash; Королеву змеев и Владыку драконов, &mdash; огненных бесов и стражей-полукровок (полудраконов), а также&nbsp;новый класс&nbsp;&mdash; палача, задача которого &mdash;обеспечить, чтобы за каждый сделанный героями шаг им пришлось заплатить огромную цену. Например, карта Trading Pains позволяет ранить героя на количество урона, которое излечил его находящийся неподалёку&nbsp;соратник.</p>\r\n<p>&nbsp;</p>\r\n<p>Кроме того, в дополнении представлены&nbsp;механика тайной комнаты,&nbsp;воздействие &laquo;горения&raquo;,&nbsp;новые карты дорожных событий&nbsp;(Travel Event)&nbsp;и многое другое.</p>\r\n<p>&nbsp;</p>\r\n<p>В продаже с 17 декабря 2012.</p>",
        "modificationDateUtc": "2022-07-01T18:49:42",
        "creationDateUtc": "2012-08-16T19:01:25",
        "photoUrl": "https://s.tesera.ru/images/items/157749,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 8.21,
        "n10Rating": 7.76,
        "n20Rating": 7.43,
        "bggRating": 7.902,
        "bggGeekRating": 6.656,
        "bggNumVotes": 2001,
        "numVotes": 58,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 120,
        "commentsTotal": 52,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 908,
        "teseraId": 6974,
        "bggId": 31481,
        "title": "Космические дальнобойщики",
        "title2": "Galaxy Trucker",
        "alias": "galaxy-trucker",
        "descriptionShort": "Galaxy Trucker - настольные приключения космических дальнобойщиков, главные цели которых: деньги и больше денег. Корабли здесь строятся в реальном времени из картонных квадратов деталей.",
        "description": "<p>&nbsp;</p>\r\n<p><i><strong>Galaxy Trucker</strong></i> <span style=\"font-weight: 400;\">&ndash;</span> приключения космических дальнобойщиков, главные цели которых: деньги и больше денег. Игра проходит в три раунда, каждый из которых начинается со строительства кораблей. Корабли строятся в реальном времени, и игроки, выуживая картонные квадраты деталей из общей кучи, размещают их на своих персональных карточках. Время на строительство ограничено песочными часами, и когда оно выйдет, начинается &laquo;пошаговый&raquo; полёт по опасным просторам космоса. Задача <span style=\"font-weight: 400;\">&ndash;</span> довести корабль до пункта назначения, желательно без повреждений, поскольку ценный груз и выручка <span style=\"font-weight: 400;\">&ndash;</span> это трубы, соединяющие детали корабля. От раунда к раунду растут не только размеры кораблей, но и опасности открытого космоса.</p>",
        "modificationDateUtc": "2022-09-22T09:25:18",
        "creationDateUtc": "2010-08-12T08:13:16",
        "photoUrl": "https://s.tesera.ru/images/items/6974,3/200x200xpa/photo1.jpg",
        "year": 2007,
        "ratingUser": 7.81,
        "n10Rating": 7.76,
        "n20Rating": 7.71,
        "bggRating": 7.373,
        "bggGeekRating": 7.248,
        "bggNumVotes": 32152,
        "numVotes": 487,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 20,
        "playtimeMin": 45,
        "playtimeMax": 90,
        "commentsTotal": 135,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 33570,
        "teseraId": 1398240,
        "bggId": 227935,
        "title": "Wonderland's War",
        "alias": "wonderlands-war",
        "descriptionShort": "На горизонте Страны чудес (Wonderland) маячит война. Собирайте ресурсы, необходимые для создания легендарных предметов, получайте странные тактические преимущества и нанимайте известных обитателей Страны Чудес, чтобы сражались на вашей стороне.",
        "description": "<p>На горизонте Страны чудес (Wonderland) маячит война. <span class=\"tlid-translation translation\"><span title=\"\">Собирайте ресурсы, необходимые для создания легендарных предметов, получайте странные тактические преимущества и нанимайте известных обитателей Страны Чудес, чтобы сражались на вашей стороне. </span></span></p>\r\n<p><span class=\"tlid-translation translation\"><span title=\"\">Каждый житель Страны чудес, с которым вы сталкиваетесь, предлагает уникальную возможность помочь вам в достижении ваших целей. Но достаточно ли вы искушены в стратегии и тактике, чтобы грамотно использовать их для того, чтобы опередить своих врагов?</span></span></p>\r\n<p><span class=\"tlid-translation translation\"><span title=\"\"><span title=\"\">Соберите свою армию и проведите её через зеркало на поле битвы.</span> <span title=\"\">Дайте волю своим солдатам использовать все дьявольские трюки, мощные предметы и заполученные чудеса, чтобы получить контроль над королевством и взять в руки свою судьбу в Войне Страны чудес (Wonderland's War)!<br /></span></span></span></p>\r\n<p>&nbsp;</p>\r\n<p><span class=\"tlid-translation translation\"><span title=\"\"><span title=\"\"><span style=\"color: #ff0000;\">Старт кампании на <strong>Kickstarter</strong></span> перенесён с <span style=\"color: #000000;\">28 января 2020 года на <span style=\"color: #ff0000;\"><strong>11 февраля 2020 г</strong></span></span>. </span></span></span></p>",
        "modificationDateUtc": "2022-10-07T16:42:12",
        "creationDateUtc": "2019-02-01T20:55:19",
        "photoUrl": "https://s.tesera.ru/images/items/1398240,3/200x200xpa/photo1.jpg",
        "year": 2021,
        "ratingUser": 8.55,
        "n10Rating": 7.76,
        "n20Rating": 7.27,
        "bggRating": 8.3,
        "bggGeekRating": 7.01,
        "bggNumVotes": 2473,
        "numVotes": 33,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 13,
        "timeToLearn": 0,
        "playtimeMin": 45,
        "playtimeMax": 75,
        "commentsTotal": 22,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 36832,
        "teseraId": 1653577,
        "bggId": 0,
        "title": "Каркассон. Королевский подарок. Новое издание",
        "alias": "carcassonne-royalgift-new",
        "descriptionShort": "Обновлённая версия единственного российского биг-бокса.",
        "description": "<p>Новый &laquo;Королевский подарок&raquo; &mdash; это коллекция из базового набора игры &laquo;Каркассон&raquo; с рекой и аббатом и ещё трёх дополнений в одной коробке. Наслаждайтесь знаменитым игровым процессом и украшайте его игровыми механиками дополнений &mdash; так ваши приключения в мире Лангедока станут ещё увлекательнее. Сделайте себе или друзьям по-настоящему королевский подарок!</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Река</strong></p>\r\n<p>Берега реки &mdash; лучшее место для постройки города. Реки Каркассона заменяют стартовый тайл и круто меняют начало партии.</p>\r\n<p><strong>Аббат</strong></p>\r\n<p>О садах в ваших владениях позаботятся аббаты: оказавшись в уединении, они принесут вам доплнительные быстрые победные очки.</p>\r\n<p><strong>Мосты, замки и базары</strong></p>\r\n<p>Торгуйте на базарах, соединяйте дороги мостами даже там, где раньше было нельзя, и превращайте маленькие города в живописные замки, получая дополнительные очки за будущие постройки в предместьях.</p>\r\n<p><strong>Принцесса и дракон</strong></p>\r\n<p>Защищайте свои земли от могучего дракона, пожирающего миплов на своём пути; перемещайте подданных через волшебные порталы и постарайтесь не позволить принцессе прогнать ваших рыцарей!</p>\r\n<p><strong>Граф, король и культ</strong></p>\r\n<p>Вступите в противостояние монахов и еретиков и заручитесь поддержкой властителей Каркассона: отданные в услужение вассалы завоюют доверие графа, самый крупный город &mdash; милость короля, а самая длинная дорога &mdash; расположение рыцаря-разбойника, за что игроки получат много очков в конце патии.</p>\r\n<p><i>Описание от издателя</i></p>\r\n<p>&nbsp;</p>\r\n<p>Обратите внимание, что, в отличие от прежнего издания &laquo;Королевского подарка&raquo;, в настоящий могут играть лишь до пяти игроков, а для шестого понадобится ещё одно дополнение. Кроме того, сами дополнения стали более мелкими &mdash; к примеру, в предыдущей коробке мы получали крутые допы с товарами, строителями, тавернами и соборами, что давало кучу деревянных миплов и стратегических возможностей. Зато в новом издании мы получили мосты, которые раньше можно было достать лишь в быстро пропавшем &laquo;Колесе фортуны&raquo;, и замки, однажды поставлявшиеся лишь в качестве промо-материалов.</p>\r\n<p><i>Примечание автора карточки</i></p>",
        "modificationDateUtc": "2022-10-07T04:03:29",
        "creationDateUtc": "2020-04-11T17:59:23",
        "photoUrl": "https://s.tesera.ru/images/items/1653577,3/200x200xpa/photo1.jpg",
        "year": 0,
        "ratingUser": 8.03,
        "n10Rating": 7.76,
        "n20Rating": 7.54,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 97,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 8,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 90,
        "commentsTotal": 15,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]