[
    {
        "id": 32874,
        "teseraId": 1362870,
        "bggId": 266810,
        "title": "Паладины Западного Королевства",
        "title2": "Paladins of the West Kingdom",
        "alias": "paladins-of-the-west-kingdom",
        "descriptionShort": "Paladins of the West Kingdom – игра, где предстоит собирать городских рабочих, чтобы защищаться от врагов, строить укрепления и распространять веру по всей земле. Помогать в этом будут паладины!",
        "description": "<p>В игре <i><strong>&laquo;<em class=\"highlight\">Paladins</i></strong></i>&nbsp;of the West Kingdom&raquo; вы попадаете в бурное время истории Западной Франции. 900 год нашей эры. Несмотря на все ваши усилия усилия по развитию города, отдалённые поселки всё ещё находятся под угрозой со стороны внешних вторжений. Сарацины изучают границы, а викинги продолжают воровать золото и скот. Даже византийцы с востока показали свою тёмную сторону. Игрокам предстоит собирать городских рабочих, чтобы защищаться от врагов, строить укрепления и распространять веру по всей земле. К счастью, вы не одиноки. Мудрый король послал своих лучших рыцарей, чтобы помочь в наших усилиях. Так что готовьте лошадей и затачивайте мечи. Паладины приближаются.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Цель игры&nbsp;- быть игроком с наибольшим количеством победных очков (VP) в конце игры.&nbsp;Очки набираются путем строительства форпостов и укреплений, ввода монахов и противостояния посторонним.&nbsp;В каждом раунде игроки будут привлекать помощь определенного паладина и собирать рабочих для выполнения заданий.&nbsp;По ходу игры игроки будут постепенно увеличивать свою веру, силу и влияние.&nbsp;Они не только повлияют на их окончательный счет, но они также будут определять значимость их действий.&nbsp;Игра заканчивается в конце седьмого раунда.</p>",
        "modificationDateUtc": "2022-10-03T12:36:00",
        "creationDateUtc": "2018-12-16T20:56:24",
        "photoUrl": "https://s.tesera.ru/images/items/1362870,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.89,
        "n10Rating": 7.75,
        "n20Rating": 7.62,
        "bggRating": 8.015,
        "bggGeekRating": 7.677,
        "bggNumVotes": 13533,
        "numVotes": 181,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 93,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 2019,
        "teseraId": 22588,
        "bggId": 62222,
        "title": "Commands & Colors: Napoleonics",
        "title2": "Отряды и знамёна: Наполеоновские войны",
        "alias": "commands-colors-napoleonics",
        "descriptionShort": "Commands & Colors: Napoleonics не является полностью новой разработкой. Она является развитием успешной игровой системы Отряды и флаги, где с помощью Командных карт осуществляется движение, а также реализуется принцип «тумана войны». С помощью...",
        "description": "<p>&nbsp;</p>\r\n<p><strong style=\"mso-bidi-font-weight: normal;\">Commands &amp; Colors: Napoleonics</strong> не является полностью новой разработкой. Она является развитием успешной игровой системы Отряды и флаги, где с помощью Командных карт осуществляется движение, а также реализуется принцип &laquo;тумана войны&raquo;.  &nbsp;С помощью кубиков можно <span style=\"mso-spacerun: yes;\">&nbsp;</span>быстро и рационально определить исход боя.</p>\r\n<p>&nbsp;</p>\r\n<p class=\"MsoNormal\">&nbsp;Однако Наполеоника представляет Вашему вниманию много новых игровых решений, придающих игре исторического реализма, и позволят по новому взглянуть на игру даже ветеранам серии.</p>\r\n<p class=\"MsoNormal\">&nbsp;</p>\r\n<p class=\"MsoNormal\">Масштаб игры является условным и позволяет эффективно моделировать как эпические битвы Наполеоновских войн так и мелкие эпизоды. В одном сценарии отряд может изображать целую дивизию, а в другом лишь полк или батальон.</p>\r\n<p class=\"MsoNormal\">&nbsp;</p>\r\n<p class=\"MsoNormal\">Тактика тех времен, которую Вы будете вынуждены применять чтобы выиграть битву, зависит от реальных преимуществ или ограничений, характерных для той или иной национальной армии и ландшафта поля реального боя.</p>\r\n<p class=\"MsoNormal\">&nbsp;</p>\r\n<p class=\"MsoNormal\">Битвы, представленные в сценариях освещают в основном противостояние Англии и Франции. Стилизованное игровое поле содержит все главные элементы ландшафта и моделирует реальное расположение войск перед началом сражения.</p>\r\n<p class=\"MsoNormal\">&nbsp;</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-09-30T13:08:56",
        "creationDateUtc": "2011-01-21T16:25:47",
        "photoUrl": "https://s.tesera.ru/images/items/22588,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 8.33,
        "n10Rating": 7.75,
        "n20Rating": 7.35,
        "bggRating": 8.01,
        "bggGeekRating": 6.983,
        "bggNumVotes": 2906,
        "numVotes": 45,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 90,
        "playtimeMax": 0,
        "commentsTotal": 46,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 12724,
        "teseraId": 921200,
        "bggId": 218479,
        "title": "Cerebria: The Inside World",
        "alias": "Cerebria",
        "descriptionShort": "Объединяйтесь в команды и поборитесь за судьбу королевства Цереберия — фэнтезийный мир, представляющий человеческую душу.",
        "description": "<p>Две силы &mdash; свет и мрак &mdash; вступили в противостояние с целью переделать мир по собственному представлению. Полем битвы станет королевство Церебрия (на самом деле не что иное как человеческое сознание).</p>\r\n<p>&nbsp;</p>\r\n<p>Участники объединятся в команды (двое против двоих или один против двоих) или вступают в единоборство. Каждый игрок становится духом &mdash; могущественной сущностью с уникальной способностью &mdash; и знакомится с личными и общими целями на игру. Игроки призывают на территории королевства эмоции, чтобы постараться захватить контроль над пятью мирами: Долиной Мотивов, Колыбелью Чувств, Паутиной Мыслей, Землёй Желаний и Лесом Ценностей.</p>\r\n<p>&nbsp;</p>\r\n<p>В свой ход игрок может потратить от одного до трёх очков действий, чтобы выполнить одно из девяти доступных действий. Союзники могут разделять доступные очки действий между своими ходами. Кроме того, на каждое действие нужно будет потратить немного силы воли &mdash; это основной ресурс в игре.</p>\r\n<p>&nbsp;</p>\r\n<p>Распространяя своё влияние в мирах, игроки будут формировать индивидуальность Церебрии. После того как кто-то из игроков активирует определённое событие, все проверяют, выполнены ли их цели. Сторона, которая выполнила больше целей, добавляет фрагмент своего цвета в профиль Церебрии, то есть оставляет неизгладимые следы на её идентичности &mdash; и это самый важный шаг к победе в игре, так как именно профиль личности имеет решающее значение при определении победителя.</p>\r\n<p>&nbsp;</p>\r\n<p>В мире Церебрии всё взаимосвязано: вы можете выиграть, если захватите критическое число территорий, наберёте нужное количество победных очков или выполните все цели. Цели связаны с территориями, территории приносят ресурсы и связаны с действиями (некоторые из них усиливаются, если вы контролируете соответствующую территорию), некоторые &mdash; с вашим духом.</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-09-19T07:13:54",
        "creationDateUtc": "2017-01-23T08:01:51",
        "photoUrl": "https://s.tesera.ru/images/items/921200,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.15,
        "n10Rating": 7.74,
        "n20Rating": 7.43,
        "bggRating": 7.793,
        "bggGeekRating": 6.69,
        "bggNumVotes": 2220,
        "numVotes": 63,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 20,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 36,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 1571,
        "teseraId": 13815,
        "bggId": 2065,
        "title": "Сёги",
        "title3": "Сеги",
        "alias": "shogi",
        "descriptionShort": "Шахматоподобная абстрактная игра с превращениями и выставлением фигур из резерва.",
        "description": "<p>Шахматоподобная абстрактная игра с превращениями и выставлением фигур из резерва. Как и в шахматах, игра заканчивается, когда одна из сторон ставит &laquo;мат&raquo; королю противника, то есть создаёт позицию, в которой король противника находится под боем (&laquo;шахом&raquo;) и этот шах противник не может устранить никаким ходом.&nbsp;</p>\r\n<p>Ходы делаются по очереди. Помимо ходов фигурами по доске, в сёги есть ходы, называемые<i>&nbsp;сбросами</i>: выставление одной из фигур, имеющейся в резерве у игрока, на доску, в результате которого эта фигура начинает играть на его стороне.</p>\r\n<p>За ход игрок может<strong>&nbsp;или&nbsp;</strong>передвинуть одну свою фигуру на доске,&nbsp;<strong>или</strong>&nbsp;произвести один&nbsp;сброс&nbsp;любой фигуры из своей &laquo;руки&raquo; (резерва) по правилам. Каждый сброс является отдельным ходом, равно как и передвижение фигуры по доске.</p>\r\n<p>При ходе на поле, занятое фигурой противника, эта фигура <i>берётся</i>&nbsp;&mdash; снимается с доски и переходит в резерв (&laquo;руку&raquo;) к взявшему её игроку.&nbsp;</p>\r\n<p>Три последние горизонтали доски (относительно каждого из игроков) являются так называемой &laquo;зоной переворота&raquo; (также вместо слова <i>переворот</i> часто используется термин <i>превращение</i>). Фигура, делающая ход в эту зону, ход внутри зоны или из неё, может быть перевёрнута. Переворот не является отдельным ходом, а происходит в процессе хода фигуры на доске. В отличие от&nbsp;<a title=\"Шахматы\" href=\"https://ru.m.wikipedia.org/wiki/%D0%A8%D0%B0%D1%85%D0%BC%D0%B0%D1%82%D1%8B\">шахмат</a>, превращение фигур производится не по выбору игрока, а по &nbsp;определенным правилам.</p>",
        "modificationDateUtc": "2022-08-19T06:53:52",
        "creationDateUtc": "2010-11-07T14:11:44",
        "photoUrl": "https://s.tesera.ru/images/items/13815,3/200x200xpa/photo1.jpg",
        "year": 0,
        "ratingUser": 8.7,
        "n10Rating": 7.74,
        "n20Rating": 7.19,
        "bggRating": 7.387,
        "bggGeekRating": 6.33,
        "bggNumVotes": 1692,
        "numVotes": 27,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 14,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 7859,
        "teseraId": 464568,
        "bggId": 163412,
        "title": "Пэчворк",
        "title2": "Patchwork",
        "alias": "patchwork",
        "descriptionShort": "В игре Пэчворк два игрока соревнуются друг с другом, собирая самое целостное (и приносящее наибольшее количество очков) полотно из лоскутов ткани. Для начала разложите все части мозаики случайным образом вокруг поля учета времени и поместите...",
        "description": "<p style=\"text-align: justify;\">В игре Пэчворк два игрока соревнуются друг с другом, собирая самое целостное (и приносящее наибольшее количество очков) полотно из лоскутов ткани. Для начала разложите все части мозаики случайным образом вокруг поля учета времени и поместите наперсток перед тайлом, состоящим из двух клеток. Каждый игрок берет 5 пуговиц (это валюта вигре) и игра начинается!</p>\r\n<p style=\"text-align: justify;\"><br />Каждый ход игрок может взять любой из тайтлов (кусочков ткани), следующих по часовой стрелке за наперстком. Игрок уплачивает стоимость этого тайла в пуговицах и продвигает свою фишку на поле учета времени. Затем игрок размещает этот тайл любым образом на своем поле.<br />Игроки делают ход не по очереди, а в зависимости от того, чья фишка находится сзади на поле учета времени. Таким образом один игрок может сделать несколько ходов пока его фишка находится позади фишки соперника.&nbsp;<br />Кроме этого, игрок может получить пуговицы, просто передвигая свою фишку на поле учета времени вперед фишки соперника. При этом он получит столько пуговиц, сколько делений прошла его фишка.<br />Каждый раз, когда фишка игрока пересекает на поле учета времени пуговицу - он получает доход, по количеству пуговиц на своем поле.</p>\r\n<p style=\"text-align: justify;\">Эту игру Уве Розенберг хотел сделать частью какого-то более масштабного проекта, но поняв насколько это элегантная и умная механика - сделал Пэчворк отдельной игрой.<br /><br />В российском издании вместо деревянных пенечков вы найдете настоящий наперсток и две пуговички в качестве фишек - черную и белую.</p>\r\n<ul>\r\n</ul>",
        "modificationDateUtc": "2022-10-07T23:14:38",
        "creationDateUtc": "2014-10-31T08:59:53",
        "photoUrl": "https://s.tesera.ru/images/items/464568,3/200x200xpa/photo1.png",
        "year": 2014,
        "ratingUser": 7.76,
        "n10Rating": 7.74,
        "n20Rating": 7.73,
        "bggRating": 7.62,
        "bggGeekRating": 7.515,
        "bggNumVotes": 56799,
        "numVotes": 1467,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 6,
        "timeToLearn": 10,
        "playtimeMin": 15,
        "playtimeMax": 20,
        "commentsTotal": 346,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13521,
        "teseraId": 990621,
        "bggId": 216556,
        "title": "Ужас Аркхэма. Карточная игра: Наследие Данвича. Кровь на алтаре",
        "title2": "Arkham Horror: The Card Game – Blood on the Altar",
        "title3": "Mythos Pack",
        "alias": "uzhas-arkkhema-kartochnaya-igra-naslediye-danvicha-krov-na",
        "descriptionShort": "Четвертое дополнение в цикле The Dunwich Legacy игры Arkham Horror: The Card Game. Содержит один сценарий, развивающий историю цикла. Требует и базу, и расширение The Dunwich Legacy.",
        "description": "<p>Перед Вами малое дополнение для карточной игры \"Ужас Аркхэма\". Данное дополнение предлагает Вам новые карты для усиления колод игроков и свежий дополнительный сценарий, который продолжит историю, начавшуюся в \"Наследии Данвича\". Данный сценарий можно разыгрывать как отдельно, так и в рамках большой кампании из восьми сценариев. Сюжет продолжится в пятом сценарии \"Неизмеримые и невидимые\".</p>\r\n<p>&nbsp;</p>\r\n<p><i>Внимание! Это дополнение. Для игры Вам понадобятся базовый набор&nbsp;<a href=\"https://hobbygames.ru/uzhas-arkhjema-kartochnaja-igra\" target=\"_blank\" rel=\"noopener\">карточной игры \"Ужас Аркхэма\"</a>&nbsp;и большое дополнение \"<a href=\"https://hobbygames.ru/uzhas-arkhjema-kartochnaja-igra-nasledie-danvicha\" target=\"_blank\" rel=\"noopener\">Наследие Данвича</a>\".</i></p>",
        "modificationDateUtc": "2022-09-24T09:35:11",
        "creationDateUtc": "2017-04-27T09:08:57",
        "photoUrl": "https://s.tesera.ru/images/items/990621,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.31,
        "n10Rating": 7.74,
        "n20Rating": 7.34,
        "bggRating": 8.239,
        "bggGeekRating": 6.611,
        "bggNumVotes": 1347,
        "numVotes": 45,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 26,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 38598,
        "teseraId": 1798046,
        "bggId": 317985,
        "title": "Вдали от Солнца",
        "title2": "Beyond The Sun",
        "alias": "beyond-the-sun",
        "descriptionShort": "Оригинальная игра, в которой вам предстоит разрабатывать технологии для колонизации новых планет. В каждой партии вы будете совместно с соперниками создавать уникальное дерево технологий, следовать по новому пути прогресса и адаптировать под него...",
        "description": "<p>По сюжету мировые правительства вынуждены объединить усилия для скорейшей разработки технологий, которые позволят человечеству освоить глубокий космос. Игроки становятся во главе конкурирующих фракций, создающих общее дерево технологий, но стремящихся раньше преуспеть в колонизации планет.</p>\r\n<p>&nbsp;</p>\r\n<p>В течение игры участники выполняют ходы, выбирая одно из доступных действий на поле технологий, а затем производят ресурсы. Чем больше технологий изучено, тем больше действий доступно игрокам. Действия позволяют развивать экономику, перемещать космические корабли, колонизировать планеты и изучать новые технологии. Каждое действие доступно только тем игрокам, которые изучили соответствующую технологию. Игра заканчивается, когда будет выполнено необходимое количество целей, игрок, набравший наибольшее количество победных очков становится победителем.</p>\r\n<p>&nbsp;</p>\r\n<p>Особенности:</p>\r\n<ul>\r\n<li>Инновационное дерево технологий. Каждая технология задаёт направление, в котором будет развиваться путь прогресса. Огромное множество комбинаций технологий, позволяющее двум партиям кардинально отличаться.</li>\r\n<li>Круговорот ресурсов. Игра отличается экономической системой, в которой ресурсы конвертируются в другие ресурсы по кругу. В конце каждого хода игроки обязательно производят ресурсы, но только одного типа, что требует тщательного продумывания следующего хода.</li>\r\n<li>Многочисленные пути к победе.</li>\r\n</ul>",
        "modificationDateUtc": "2022-09-26T14:12:29",
        "creationDateUtc": "2020-12-26T10:30:23",
        "photoUrl": "https://s.tesera.ru/images/items/1798046,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 7.93,
        "n10Rating": 7.74,
        "n20Rating": 7.57,
        "bggRating": 7.997,
        "bggGeekRating": 7.547,
        "bggNumVotes": 8736,
        "numVotes": 136,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 3,
        "playersAgeMin": 14,
        "timeToLearn": 20,
        "playtimeMin": 100,
        "playtimeMax": 100,
        "commentsTotal": 57,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 580,
        "teseraId": 5274,
        "bggId": 40354,
        "title": "Maria",
        "title2": "Maria Theresa and the War of the Austrian Succession",
        "alias": "maria",
        "descriptionShort": "В октябре 1740 года австрийский трон наследует 23-летняя Мария Терезия. Рассчитывая на легкую добычу, прусский король Фридрих вторгается в Силезию и быстро захватывает эту австрийскую провинцию, а через неделю в страну вторгаются Бавария, Франция...",
        "description": "<p>В октябре 1740 года австрийский трон наследует 23-летняя Мария Терезия. Рассчитывая на легкую добычу, прусский король Фридрих вторгается в Силезию и быстро захватывает эту австрийскую провинцию, а через неделю в страну вторгаются Бавария, Франция и Саксония. Атакующие недооценивают лишь одно: силу характера и яростное упорство молодой Марии.</p>\r\n<p>&nbsp;</p>\r\n<p>\"Мария\" это игра, рассчитанная прежде всего на троих игроков. Один берет на себя роль Австрии, второй - Франции и Баварии, а третьему достается неожиданная роль одновременной игры за Пруссию (врага Австрии) и Прагматическую Армию (союзника Австрии).</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-09-26T16:30:02",
        "creationDateUtc": "2010-06-01T18:49:16",
        "photoUrl": "https://s.tesera.ru/images/items/5274,3/200x200xpa/photo1.jpg",
        "year": 2009,
        "ratingUser": 8.18,
        "n10Rating": 7.74,
        "n20Rating": 7.41,
        "bggRating": 7.987,
        "bggGeekRating": 7.057,
        "bggNumVotes": 3147,
        "numVotes": 58,
        "playersMin": 2,
        "playersMax": 3,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 3,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 120,
        "playtimeMax": 300,
        "commentsTotal": 41,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 6762,
        "teseraId": 366727,
        "bggId": 0,
        "title": "Ктулху",
        "title2": "Trail of Cthulhu",
        "title3": "Cthulhu, Sulle Tracce di Cthulhu",
        "alias": "Trail-of-Cthulhu",
        "descriptionShort": "Trail of Cthulhu — настольная ролевая игра, приключения в мире Лавкрафтовского ужаса, разыгрываемые по правилам «СЫЩИК» (GUMSHOE).",
        "description": "<p>Trail of Cthulhu &mdash; настольная ролевая игра, приключения в мире Лавкрафтовского ужаса, разыгрываемые по правилам СЫЩИК.</p>\r\n<p>&nbsp;</p>\r\n<p><span>Глубоко на&nbsp;дне Тихого океана уснул и&nbsp;видит сны великий Ктулху. А&nbsp;пока он&nbsp;спит, слуги его, люди и&nbsp;нелюди, бродят по&nbsp;земле, обрекая слабых волей на&nbsp;безумие и&nbsp;принося в&nbsp;жертву своему богу тех, кто осмелился бросить им&nbsp;вызов. Древние народы, появившиеся на&nbsp;Земле задолго до&nbsp;человечества, до&nbsp;сих пор таятся в&nbsp;высоких горах и&nbsp;глубоких подземных пещерах. Непостижимые человеческим разумом воплощения Хаоса, Разрушения и&nbsp;Страдания ждут в&nbsp;глубине космоса своего часа, чтобы вторгнуться на&nbsp;нашу планету и&nbsp;обратить океаны в&nbsp;пар, сравнять горы с&nbsp;землёй и&nbsp;овладеть разумами людей.</span></p>\r\n<p><span><br /></span></p>\r\n<p>Ктулху &mdash; это настольная ролевая игра на&nbsp;основе правил СЫЩИК, в&nbsp;которой вы расследуете и&nbsp;раскрываете оккультные тайны в&nbsp;мире кошмаров Г.&thinsp;Ф.&nbsp;Лавкрафта. Играя по&nbsp;правилам СЫЩИК, вы не&nbsp;пропустите улику и&nbsp;совершенно точно продвинетесь по&nbsp;сюжету. В&nbsp;мире Лавкрафта любое значимое открытие предвещает неизбежную гибель человечества, а&nbsp;история, в&nbsp;развитии которой принимают участие игроки, является одой ужасу и&nbsp;безумию.</p>\r\n<p>&nbsp;</p>\r\n<p>Книга &laquo;Ктулху&raquo; предназначена как&nbsp;для&nbsp;ведущего игры, так и&nbsp;для&nbsp;игроков. Она содержит в&nbsp;себе всё, что&nbsp;нужно для&nbsp;создания персонажа, списки снаряжения, рекомендации для&nbsp;всех участников игры, правила СЫЩИК, а&nbsp;так&nbsp;же вводное приключение. Все тайны Мифов, богов и&nbsp;чудовищ, заклинания и&nbsp;гримуары, как&nbsp;и&nbsp;любая другая информация, предназначенная только для&nbsp;глаз и&nbsp;разума Хранителя, вынесены в&nbsp;отдельную книгу&nbsp;&laquo;Рукопись Хранителя&raquo;&nbsp;со&nbsp;всей хирургической точностью Старцев, выполняющих вскрытие.</p>",
        "modificationDateUtc": "2022-09-22T13:38:22",
        "creationDateUtc": "2014-01-21T12:35:58",
        "photoUrl": "https://s.tesera.ru/images/items/366727,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 8.21,
        "n10Rating": 7.74,
        "n20Rating": 7.4,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 55,
        "playersMin": 0,
        "playersMax": 0,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 55,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 618,
        "teseraId": 5463,
        "bggId": 43015,
        "title": "Hansa Teutonica",
        "title3": "Hanzesteden, Wettstreit der Händler",
        "alias": "hansa-teutonica",
        "descriptionShort": "Немецкая Ганза или, на латыни, Hansa Teutonica — это альтернативное название для Ганзейского союза между торговыми гильдиями, а позднее между городами, расположенными в Нижней Германии. Города, присоединившиеся к союзу, назывались ганзейскими....",
        "description": "<p style=\"text-align: justify;\">Немецкая Ганза или, на латыни, <strong>Hansa Teutonica</strong> &mdash; это альтернативное название для Ганзейского союза между торговыми гильдиями, а позднее между городами, расположенными в Нижней Германии. Города, присоединившиеся к союзу, назывались ганзейскими. Союз появился в середине 12 века без явного основания, и до второй половины 14 века не было никаких формальных требований для приёма в него. Таким образом, практически невозможно точно определить, какие города входили в союз в течение этого периода, однако так или иначе в союзе участвовало почти 200 городов.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В ходе игры участники пытаются увеличить свою торговую репутацию в Ганзейском союзе, получая очки престижа. Этого можно достичь различными путями, включая основание сети Контор в новых ганзейских городах и совершенствование навыков торговли. Игроки выполняют различные действия во время своих ходов. Они могут размещать торговцев на поле, двигать их и даже убирать торговцев других игроков. Если они в итоге полностью займут торговый путь между двумя городами, будет основана новая Контора. Или же игроки могут развивать свои торговые умения в определённых городах, совершенствуя свои способности в течение игры. Побеждает игрок, набравший наибольшее число очков престижа.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Описание из перевода правил игры, выполненного Евгением Биккининым (Xneg).</p>",
        "modificationDateUtc": "2022-08-14T09:45:15",
        "creationDateUtc": "2010-06-11T18:50:48",
        "photoUrl": "https://s.tesera.ru/images/items/5463,3/200x200xpa/photo1.jpg",
        "year": 2009,
        "ratingUser": 7.97,
        "n10Rating": 7.73,
        "n20Rating": 7.52,
        "bggRating": 7.711,
        "bggGeekRating": 7.444,
        "bggNumVotes": 13642,
        "numVotes": 105,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 69,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 37923,
        "teseraId": 1746763,
        "bggId": 308918,
        "title": "Кланк! Шайка авантюристов",
        "title2": "Clank! Adventuring Party",
        "alias": "clank-adventuring-party",
        "descriptionShort": "CLANK! Adventuring Party позволяет играть вшестером. Дополнение также включает в себя шесть игровых персонажей, которых можно использовать для игр независимо от того, играете ли вы в составе 5–6 человек или, как обычно, от 2 до 4. Каждый персонаж...",
        "description": "<p>CLANK! Adventuring Party позволяет играть вшестером. Дополнение также включает в себя шесть игровых персонажей, которых можно использовать для игр независимо от того, играете ли вы в составе 5&ndash;6 человек или, как обычно, от 2 до 4. Каждый персонаж дарит собственный игровой процесс, имеет уникальную стартовую колоду и планшет персонажа с особыми способностями. В&nbsp;дополнении вы найдёте две дополнительные обычные стартовые колоды, аналогичные базовой игре. Но благодаря шести совершенно новым способам спуска в логово дракона у вас появится возможность использовать различные игровые стратегии от игры к игре.</p>",
        "modificationDateUtc": "2022-09-27T09:11:45",
        "creationDateUtc": "2020-09-26T18:55:40",
        "photoUrl": "https://s.tesera.ru/images/items/1746763,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 8.17,
        "n10Rating": 7.73,
        "n20Rating": 7.4,
        "bggRating": 8.281,
        "bggGeekRating": 6.393,
        "bggNumVotes": 897,
        "numVotes": 58,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 13,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 28,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 38343,
        "teseraId": 1778597,
        "bggId": 324656,
        "title": "Сундук войны. Осада",
        "title2": "War Chest: Siege",
        "alias": "warchest-siege",
        "descriptionShort": "«Осада» — дополнение для настольной игры «Сундук войны», которое добавляет новый вид тактики, новый вид карт и новые отряды.",
        "description": "<p>&laquo;Осада&raquo; &mdash; дополнение для настольной игры &laquo;Сундук войны&raquo;, которое добавляет новый вид тактики, новый вид карт и новые отряды.</p>\r\n<p>&nbsp;</p>\r\n<p>Новый вид тактики &mdash; &laquo;осадная тактика&raquo; &mdash; связан с тремя новыми отрядами: требушетами, боевыми фургонами и осадными башнями. Её могут использовать только усиленные отряды, но и преимущества она даёт весомые. Требушеты могут атаковать отряд в 2&mdash;3 клетках от себя по прямой линии, боевые фургоны перемещают соседний дружественный отряд и перемещаются вслед за ним, а осадные башни атакуют дважды.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Четвёртый отряд &mdash; сапёры &mdash; позволяет выложить на поле фишку укрепления. Пока отряд находится на участке с укреплением, противник не может его атаковать, но может атаковать укрепление. После разрушения укрепления отряд на этом участке можно будет атаковать следующим ходом.</p>\r\n<p>&nbsp;</p>\r\n<p>Кроме того, в начале партии игроки располагают стартовые укрепления с помощью карт размещения укреплений.</p>\r\n<p>&nbsp;</p>\r\n<p style=\"text-align: justify;\">В правилах вы найдёте и новый сценарий &mdash; &laquo;Осада Сянъяна&raquo;.</p>",
        "modificationDateUtc": "2022-08-14T19:31:26",
        "creationDateUtc": "2020-11-20T15:56:29",
        "photoUrl": "https://s.tesera.ru/images/items/1778597,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 8.45,
        "n10Rating": 7.73,
        "n20Rating": 7.28,
        "bggRating": 8.216,
        "bggGeekRating": 5.947,
        "bggNumVotes": 374,
        "numVotes": 36,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 12,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 930,
        "teseraId": 7111,
        "bggId": 39339,
        "title": "Android",
        "alias": "Android",
        "descriptionShort": "Android - настольная игра о преступлении и наказании в далёком будущем. Соперникам-детективам предстоит не раз преодолеть расстояние между Нью-Лос-Анджелесом и лунной колонией Хайнлайн в поисках таинственного убийцы. Сбор улик и старых долгов,...",
        "description": "<p>Android - настольная игра о преступлении и наказании в далёком будущем. Соперникам-детективам предстоит не раз преодолеть расстояние между Нью-Лос-Анджелесом и лунной колонией Хайнлайн в поисках таинственного убийцы. Сбор улик и старых долгов, применение связей и навыков приведёт их к центру коварного заговора, если сыщикам удастся соблюсти равновесие между текущим делом и личными интересами.</p>\r\n<p><br />Инновационная механика \"Android\" гарантирует: за каждым детективом не только своя история, но и особые ощущения от игры. То, как вам вести дело, будет зависеть от человека, выбранного вами перед партией - старый коп Луи Блэйн, терзаемый виной и утратами, применяет совершенно другие методы расследования, нежели психо-клон Каприс Нисеи, борющаяся сама с собой и нежеланием других видеть в ней человека. Но кого бы вы ни выбрали, у сыщика есть всего две недели на то, чтобы раскрыть убийство, расплести паутину заговора и одолеть внутренних демонов. Так что беритесь за дело, детектив.</p>",
        "modificationDateUtc": "2022-08-20T14:07:21",
        "creationDateUtc": "2010-08-12T17:36:25",
        "photoUrl": "https://s.tesera.ru/images/items/7111,3/200x200xpa/photo1.jpg",
        "year": 2008,
        "ratingUser": 7.94,
        "n10Rating": 7.73,
        "n20Rating": 7.55,
        "bggRating": 6.744,
        "bggGeekRating": 6.319,
        "bggNumVotes": 3837,
        "numVotes": 124,
        "playersMin": 3,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 60,
        "playtimeMin": 180,
        "playtimeMax": 240,
        "commentsTotal": 90,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 9172,
        "teseraId": 546853,
        "bggId": 176920,
        "title": "Mission: Red Planet (2015)",
        "alias": "Mission-Red-Planet-2015",
        "descriptionShort": "2-я редакция игры Mission: Red Planet. Сама игра осталась прежней, за исключением нескольких моментов: обновилось оформление; появились компоненты для шестого игрока и специальный вариант правил для игры вдвоём (новая редакция игры поддерживает...",
        "description": "<p>2-я редакция игры Mission: Red Planet.&nbsp;Сама игра осталась прежней, за исключением нескольких моментов: обновилось оформление; появились компоненты для шестого игрока и специальный вариант правил для игры вдвоём (новая редакция игры поддерживает 2&ndash;6 игроков вместо 3&ndash;5); в колоду событий добавлены новые карты действий; переработаны карты миссий и открытий; астронавты получили возможность высаживаться на луне Марса &mdash; Фобосе.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждый игрок получает перед началом миссии &laquo;Красная планета&raquo; по 22 фишки бравых астронавтов и 9 карт персонажей. Каждый раунд игроки одновременно выбирают и разыгрывают по одной карте персонажа, задавая свои действия на ход, помогая себе и мешая соперникам. (Один из персонажей позволяет игроку возвратить на руку всех сыгранных им ранее персонажей.) Астронавты из разных команд формируют экипажи космических кораблей, в отсутствие форс-мажора долетают до Марса и высаживаются на его поверхность в заранее выбранных секторах с целью добыть как можно больше полезных ископаемых. Вначале неизвестно, в каком секторе Марса и какие ископаемые можно найти. В дальнейшем можно отправлять корабли в уже исследованные секторы, вот только но при этом нужно убедиться, что лояльных вам астронавтов в нём больше &mdash; ведь только в этом случае ископаемые достанутся вам.</p>\r\n<p>&nbsp;</p>\r\n<ul style=\"list-style-type: square;\">\r\n<li>О том, что ведутся работы над 2-й редакцией игры,&nbsp;<a href=\"http://tesera.ru/new/386649/\" target=\"_blank\">выяснилось</a>&nbsp;в марте 2014. Оформление 2-й редакции, как и 1-й, выполнено в духе стимпанка. Этот сеттинг решил дать игре первый издатель &mdash; компания Asmodee. Сама же игра родилась из идеи двух Бруно сделать проект про освоение Марса.</li>\r\n<li>Перед тем как выйти под логотипом Asmodee в 2005 году, игра пережила немало итераций &mdash; в печать в то время ушла версия 7.7. Так что к изменениям игре не привыкать.</li>\r\n</ul>",
        "modificationDateUtc": "2022-10-02T19:08:42",
        "creationDateUtc": "2015-04-28T14:15:40",
        "photoUrl": "https://s.tesera.ru/images/items/546853,3/200x200xpa/photo1.png",
        "year": 2015,
        "ratingUser": 7.92,
        "n10Rating": 7.73,
        "n20Rating": 7.57,
        "bggRating": 7.429,
        "bggGeekRating": 7.122,
        "bggNumVotes": 10220,
        "numVotes": 138,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 45,
        "playtimeMax": 90,
        "commentsTotal": 75,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 10755,
        "teseraId": 742404,
        "bggId": 194655,
        "title": "Santorini",
        "title2": "Санторини",
        "alias": "santorini",
        "descriptionShort": "Не секрет, что Древне-Греческие Боги помогали местным жителям в строительстве домов и зданий на живописных греческих островах. Именно с их помощью, остров Санторини приобрел свой архитектурный стиль и стал одним из самых красивых в мире. Участники...",
        "description": "<h3>КАК ИГРАТЬ</h3>\r\n<p>В свой ход игрок выполняет два действия: перемещает одного из своих работников на любую соседнюю клетку поля и совершает строительство, выставляя один из элементов здания на клетке рядом с ним.</p>\r\n<p>Строительство происходит, как положено, по порядку: сначала ставится основание, на него - этажи, а уже сверху - вершина или купол. Добавлять новые элементы, можно не только к своим зданиям, но и к тем, которые начали ваши соперники.</p>\r\n<p>Итак,&nbsp;<strong>цель игры</strong>&nbsp;&ndash; построить трехэтажное здание и завести на его крышу своего работника. Соответственно, не дать это сделать первым своим соперникам. Внимание, если на вершине здания построен купол, на него невозможно установить работника.</p>\r\n<h3>В РОЛИ БОГА</h3>\r\n<p>Для усложнения игры, раздайте участникам по одной карте Бога, на которой указана его способность. Всего в игре 30 таких карт, каждая из которых уникальна по своим свойствам. Например, игроку в роли Артемиса позволено перемещать своих работников сразу на две клетки поля, а Богиня Афина запретит соперникам подниматься вверх по зданию в ход, когда это сделал ее работник.</p>\r\n<p>Участники должныперемещать фишки своих рабочих по игровому полю и строить дома, представленные пластиковыми блоками.</p>\r\n<p>&nbsp;</p>\r\n<p>Santorini существует 2 версии Американская и Мексиканская&nbsp;<br />в американской и качество по лучше и есть поле воды,&nbsp; в мексиканской качество чуть хуже и нет поля воды&nbsp; и соответственно дополнения под них разные&nbsp;<br />Santorini Golden Fleece Expansion Pack правильное название<br />Существует две версии игры&nbsp;<br />1 Сделаная в США для нее подходит дополнение https://tesera.ru/game/1santorini-golden-fleece/ SANTORINI: GOLDEN FLEECE<br />2 Сделаная в мексике для неё подходит https://tesera.ru/game/santorini-golden-fleece/ Santorini Golden Fleece Expansion Pack<br /><br />в чем же разница спросите вы буквально в паре компонентов в американской идет поле с водой а в мексиканской нет от того и размеры коробок разные</p>",
        "modificationDateUtc": "2022-09-28T14:18:57",
        "creationDateUtc": "2016-03-29T13:20:31",
        "photoUrl": "https://s.tesera.ru/images/items/742404,3/200x200xpa/photo1.png",
        "year": 2016,
        "ratingUser": 7.81,
        "n10Rating": 7.73,
        "n20Rating": 7.65,
        "bggRating": 7.409,
        "bggGeekRating": 7.271,
        "bggNumVotes": 34216,
        "numVotes": 303,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 8,
        "timeToLearn": 10,
        "playtimeMin": 20,
        "playtimeMax": 30,
        "commentsTotal": 113,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]