[
    {
        "id": 258,
        "teseraId": 2289,
        "bggId": 37111,
        "title": "Battlestar Galactica",
        "title2": "Космический крейсер",
        "title3": "Звёздный крейсер",
        "alias": "battlestar-galactica",
        "descriptionShort": "Настольная игра Battlestar Galactica создана по мотивам одноимённого научно-фантастического сериала. Игроки управляют его персонажами (членами экипажа, пассажирами корабля, а также сайлонами).",
        "description": "<p>Настольная игра Battlestar Galactica создана по мотивам одноимённого научно-фантастического сериала о приключениях боевого крейсера &laquo;Галактика&raquo; на космических просторах. Игроки управляют персонажами сериала &mdash; членами экипажа и пассажирами корабля, &mdash; причем некоторые из них будут играть за тайных агентов враждебной расы сайлонов. <br /><br />Игрокам доступно на выбор 10 персонажей, которые делятся на военных, политиков, пилотов и инженеров. Помимо профессиональных особенностей, у каждого героя имеется уникальный набор сильных и слабых сторон. Предатели-сайлоны определяются случайным образом: засланцем врага может стать кто угодно. Герои также могут обладать переходящими титулами Президента и Адмирала, которые дают им новые возможности: принимать политические решения или управлять ядерными ракетами соответственно.</p>\r\n<div>&nbsp;</div>\r\n<div>Создатели игры перенесли в настольную версию почти все аспекты телесериала. Игрокам предстоит управлять небольшим сообществом людей, собравшимся вокруг &laquo;Галактики&raquo;, отражать налёты сайлонов, решать разнообразные проблемы и, разумеется, пытаться вычислить предателя в своих рядах. Вышедшее в 2009 году дополнение Pegasus добавило в игру новых персонажей, новые места действия и новые повороты сюжета.</div>",
        "modificationDateUtc": "2022-09-29T12:08:20",
        "creationDateUtc": "2010-01-25T19:41:27",
        "photoUrl": "https://s.tesera.ru/images/items/2289,3/200x200xpa/photo1.jpg",
        "year": 2008,
        "ratingUser": 8.38,
        "n10Rating": 8.33,
        "n20Rating": 8.27,
        "bggRating": 7.734,
        "bggGeekRating": 7.553,
        "bggNumVotes": 34853,
        "numVotes": 586,
        "playersMin": 3,
        "playersMax": 6,
        "playersMinRecommend": 5,
        "playersMaxRecommend": 6,
        "playersAgeMin": 10,
        "timeToLearn": 30,
        "playtimeMin": 120,
        "playtimeMax": 240,
        "commentsTotal": 649,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 15002,
        "teseraId": 1121739,
        "bggId": 193065,
        "title": "Остров духов. Ветви и когти",
        "title2": "Spirit Island: Branch & Claw",
        "alias": "Spirit-Island-Branch-and-Claw",
        "descriptionShort": "Дополнение к Spirit Island, вводящее новые механики событий и жетонов напастей, а также включающее новых духов, нового противника и новые карты всех типов.",
        "description": "<p><span style=\"font-weight: 400;\">Это дополнение к игре Spirit Island включает двух новых духов; нового противника - Францию; и новые механики событий и жетонов напастей.</span></p>\r\n<p><span style=\"font-weight: 400;\">Карты из колоды событий отражают непредсказуемые вещи, случающиеся перед ходом захватчиков - прибытие миссионеров, наплыв чужеродных животных и растений, всплески эпидемий.</span></p>\r\n<p><span style=\"font-weight: 400;\">Жетоны напастей размещаются в районы острова разными событиями и духами и мешают пришельцам покорять остров. Непроходимые заросли предотвращают исследование, болезни замедляют постройку, а распри ослабляют попытки захватчиков разорить территории, где эти жетоны находятся. Жетоны диких зверей иногда нападают на колонистов.</span></p>\r\n<p><span style=\"font-weight: 400;\">Дополнение включает в себя новые карты Сил (31 малая и 21 великая), использующие эти жетоны; новые карты страха, загрязненного острова и новые сценарии.</span></p>",
        "modificationDateUtc": "2022-09-21T15:50:41",
        "creationDateUtc": "2017-10-30T09:27:18",
        "photoUrl": "https://s.tesera.ru/images/items/1121739,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.75,
        "n10Rating": 8.32,
        "n20Rating": 7.99,
        "bggRating": 8.932,
        "bggGeekRating": 7.913,
        "bggNumVotes": 4576,
        "numVotes": 74,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 3,
        "playersAgeMin": 14,
        "timeToLearn": 40,
        "playtimeMin": 90,
        "playtimeMax": 180,
        "commentsTotal": 83,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 7324,
        "teseraId": 417984,
        "bggId": 157354,
        "title": "Пять племён",
        "title2": "Five Tribes",
        "alias": "5tribes",
        "descriptionShort": "Живая классика, удивительная настольная игра знаменитого автора Бруно Катала.",
        "description": "<p>Бруно Катала взял за основу механику древней игры &laquo;Манкала&raquo; (или &laquo;Калах&raquo;), добавил к ней механику сбора сетов, создал модульное поле и пять племён, каждое из которых действует по собственным правилам, и умудрился органично соединить все части в семейную стратегию и не перегрузить её.</p>\r\n<p>&nbsp;</p>\r\n<p>Вы выступите в роли чужеземца, желающего завладеть троном легендарного государства Накала. Для победы вам нужно завладеть богатствами султаната и обрести наибольшее влияние: в конце игры победные очки принесёт каждая монета, визирь или старейшина, а также каждый регион, который вы захватили.</p>\r\n<p>&nbsp;</p>\r\n<p>По султанату (модульному игровому полю) разбрелись пять племён (фишки жителей пяти цветов). В свой ход вы можете заплатить деньги (они же победные очки) за возможность ходить первым, а затем обязательно берёте с одного жетона региона на поле всех жителей, которые на нём собрались. Дальше вы выкладываете по одному жителю на соседние жетоны регионов, стремясь дойти до самого выгодного, на ваш взгляд. Выложив на последний жетон региона последнего жителя, вы забираете с него всех жителей соответствующего цвета и выполняете соответствующее цвету действие.</p>\r\n<p>&nbsp;</p>\r\n<p>Жёлтые жители (визири) приносят очки; белые (старейшины) позволяют нанимать джиннов (то есть получать особые свойства); красные (ассасины) &mdash; уничтожают других жителей; синие (строители) приносят очки за соседние регионы; зелёные (купцы) &mdash; позволяют набрать товаров на рынке (чем больше разных товаров, тем больше они принесут вам очков). Если на регионе, с которого вы взяли жителей, больше не осталось никого, то вы захватываете регион. И вы в любом случае выполняете действие, указанное на жетоне этого региона.</p>\r\n<p>&nbsp;</p>\r\n<p>Тот, кто сумеет удержать в голове все возможности, которое предлагает султанат Накала, и воспользоваться теми, что принесут ему богатства, а соперникам неудобства, подчинит себе государство и все племена!</p>",
        "modificationDateUtc": "2022-10-07T23:15:21",
        "creationDateUtc": "2014-06-20T14:36:23",
        "photoUrl": "https://s.tesera.ru/images/items/417984,3/200x200xpa/photo1.png",
        "year": 2014,
        "ratingUser": 8.36,
        "n10Rating": 8.32,
        "n20Rating": 8.28,
        "bggRating": 7.78,
        "bggGeekRating": 7.634,
        "bggNumVotes": 37174,
        "numVotes": 747,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 15,
        "playtimeMin": 40,
        "playtimeMax": 80,
        "commentsTotal": 533,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 1943,
        "teseraId": 21157,
        "bggId": 84876,
        "title": "Замки Бургундии",
        "title2": "The Castles of Burgundy",
        "title3": "Die Burgen von Burgund",
        "alias": "die-burgen-von-burgund",
        "descriptionShort": "Замки Бургундии (The Castles of Burgundy) – игра, действия которой происходят в регионе средневековой Франции. Игроки, выступая в роли аристократов, правят небольшими княжествами, застраивая те поселениями и прочными замками.",
        "description": "<p>События &laquo;Замков Бургундии&raquo; происходят в регионе средневековой Франции. Игроки, выступая в роли аристократов, правят небольшими княжествами, застраивая те поселениями и прочными замками, практикуя речную торговлю, разрабатывая шахты и используя знания странников.</p>\r\n<p>&nbsp;</p>\r\n<p>Княжества представлены в игре персональными полями игроков, разлинованными в шестиугольник. Во время игры шестиугольники заполняются тайлами поселений. У каждого тайла своё назначение, и они начинают работать, появившись на поле.</p>\r\n<p>&nbsp;</p>\r\n<p>В основе игры бросок двух шестигранных кубиков, выпавшие числа которого и задают возможные действия игрока на этот ход. Например, выбросив 2 и 5, игрок может использовать &laquo;двойку&raquo;, чтобы приобрести дозорную башню, и выставить ту на &laquo;пятый&raquo; тайл города, что позволит задействовать башню с дополнительными преимуществами. Игроки могут влиять на выпавшие числа, что снижает влияние удачи.</p>\r\n<p>&nbsp;</p>\r\n<p>Правила игры включают два варианта &mdash; для начинающих и для опытных игроков. В правилах русского издания игры от 2015 г. замечены <a href=\"http://tesera.ru/game/die_burgen_von_burgund/comments/#post546670\">неточности</a>, способные повлиять на ход игры.</p>",
        "modificationDateUtc": "2022-10-03T09:17:24",
        "creationDateUtc": "2011-01-11T14:13:21",
        "photoUrl": "https://s.tesera.ru/images/items/21157,3/200x200xpa/photo1.png",
        "year": 2011,
        "ratingUser": 8.33,
        "n10Rating": 8.3,
        "n20Rating": 8.27,
        "bggRating": 8.128,
        "bggGeekRating": 8.005,
        "bggNumVotes": 54373,
        "numVotes": 1020,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 30,
        "playtimeMax": 120,
        "commentsTotal": 804,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 12234,
        "teseraId": 875782,
        "bggId": 163839,
        "title": "Феод",
        "title2": "Feudum",
        "alias": "feudum",
        "descriptionShort": "Феод (Feudum) – стратегическая игра, где главная задача – стать самым влиятельным феодалом. Достигнуть этого можно, собирая очки почтения. Стать вассалом, работать на полях, улучшать поселение. Пути достижения цели могут быть разные, но главное –...",
        "description": "<p>Ваша цель &mdash; стать самым почтенным феодалом&nbsp;на свете. Для этого вам нужно набрать больше<br />всех очков почтения (ОП) за несколько&nbsp;эпох (примерно 7&mdash;10 раундов). В каждом&nbsp;раунде игроки используют карты действий, чтобы&nbsp;перемещать подданных, распространять влияние&nbsp;на поселения, взаимодействовать с&nbsp;гильдиями и делать много чего&nbsp;ещё.</p>\r\n<p>&nbsp;</p>\r\n<p>В процессе игры вы будете&nbsp;укреплять своё положение в&nbsp;различных гильдиях,&nbsp;добавляя на поле<br />подданных и феоды.&nbsp;Вам предстоит&nbsp;конкурировать за&nbsp;установление своего&nbsp;правления в поселениях,<br />так как это не только&nbsp;влияет на ваш статус в&nbsp;гильдиях, но и открывает доступ&nbsp;к новым возможностям. Менее&nbsp;расторопным игрокам уготована&nbsp;участь крепостных. Впрочем, и из&nbsp;этого можно извлечь выгоду.</p>\r\n<p>&nbsp;</p>\r\n<p>Те, кто оперативно улучшат поселения в&nbsp;регионах, получат ОП и ценные жетоны регионов,&nbsp;которые можно обменять на любой товар или&nbsp;отдать крепостным в качестве возделываемых&nbsp;земель. По мере того как на поле заканчиваются&nbsp;жетоны регионов, в игре сменяются эпохи. Когда&nbsp;это случается, игроки получают ОП за&nbsp;положение в гильдиях, возделываемые&nbsp;земли и активность в регионах.</p>\r\n<p>&nbsp;</p>\r\n<p>Если вы достаточно амбициозны, то можете&nbsp;получить феод, стать вассалом и значительно&nbsp;упрочить своё положение в гильдии. Однако при&nbsp;этом у вас появятся обязательства перед королём.&nbsp;Чтобы доказать свою преданность и не потерять&nbsp;ОП, вам придётся воевать с соседями.</p>\r\n<p>&nbsp;</p>\r\n<p>Все игроки могут торговать с гильдиями&nbsp;и получать нужные ресурсы. Однако&nbsp;только члены гильдий могут&nbsp;перемещать ресурсы из одной&nbsp;гильдии в другую, получая за&nbsp;это ОП. Конечно, вы не обязаны&nbsp;перемещать товары, но&nbsp;другие игроки всегда могут&nbsp;подпоить вас на&nbsp;весёлой пирушке&nbsp;и похозяйничать в&nbsp;вашей гильдии, пока&nbsp;вы будете приходить&nbsp;в себя. Когда на поле&nbsp;закончится стопка&nbsp;жетонов одного из регионов,&nbsp;игра завершится, и все получат&nbsp;ОП в последний раз (в том числе по&nbsp;королевским указам).</p>\r\n<p>&nbsp;</p>\r\n<p>В этой игре множество путей к победе. Будете&nbsp;ли вы управлять поселениями или скромно&nbsp;возделывать земли? Станете ли верным вассалом&nbsp;или не свяжете себя словами присяги? Предпочтёте&nbsp;ли вы укреплять феоды или расширять владения?&nbsp;Не сомневайтесь: прозорливость и мастерство&nbsp;приведут вас к цели... если только вас не раздавит&nbsp;зазевавшийся великан. Да здравствует король!</p>",
        "modificationDateUtc": "2022-10-07T15:33:26",
        "creationDateUtc": "2016-11-10T23:06:38",
        "photoUrl": "https://s.tesera.ru/images/items/875782,3/200x200xpa/photo1.png",
        "year": 2017,
        "ratingUser": 8.4,
        "n10Rating": 8.29,
        "n20Rating": 8.18,
        "bggRating": 7.65,
        "bggGeekRating": 6.796,
        "bggNumVotes": 3330,
        "numVotes": 278,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 80,
        "playtimeMax": 180,
        "commentsTotal": 597,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 35751,
        "teseraId": 1559638,
        "bggId": 291457,
        "title": "Мрачная гавань: Челюсти льва",
        "title2": "Gloomhaven: Jaws of the Lion",
        "alias": "gloomhaven-jaws-of-the-Lion",
        "descriptionShort": "Gloomhaven: Jaws of the Lion – это отдельная игра, которая разворачивается перед событиями в Gloomhaven.",
        "description": "<p>Gloomhaven: Jaws of the Lion &ndash; это отдельная игра, которая разворачивается перед событиями в Gloomhaven. Игра включает в себя четырех новых персонажей - Valrath Red Guard (танк, контроль толпы), Inox Hatchet (урон дальнего боя), Human Voidwarden (поддержка, контроль разума) и Quatryl Demolitionist (урон в ближнем бою, манипулирование препятствиями) - которые также можно использовать в оригинальной мрачной игре.</p>\r\n<p>Игра также включает 16 типов монстров (в том числе семь новых стандартных монстров и три новых босса) и новую кампанию с 25 сценариями, которая предлагает героям расследовать случай таинственных исчезновений в городе. Это работа Vermlings, или происходит нечто более зловещее?</p>\r\n<p>Gloomhaven: Jaws of the Lion нацелен на то, чтобы быстрее вовлечь людей в игровой процесс. Все трудно организованные плитки картонных карт были удалены, и вместо этого игроки будут играть в самой книге сценариев, в которой представлены новые художественные работы, уникальные для каждого сценария. Последний барьер для входа - то есть, изучение игры - также был снижен благодаря упрощенному набору правил и учебнику из пяти сценариев, который облегчит новым игрокам опыт.</p>",
        "modificationDateUtc": "2022-10-02T17:09:09",
        "creationDateUtc": "2019-11-15T01:43:41",
        "photoUrl": "https://s.tesera.ru/images/items/1559638,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 8.45,
        "n10Rating": 8.28,
        "n20Rating": 8.12,
        "bggRating": 8.582,
        "bggGeekRating": 8.25,
        "bggNumVotes": 22824,
        "numVotes": 181,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 886,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 8016,
        "teseraId": 478961,
        "bggId": 169786,
        "title": "Серп",
        "title2": "Scythe",
        "alias": "scythe",
        "descriptionShort": "Серп (Scythe) – стратегическая игра, события которой происходят в альтернативной Европе 1920-х годов с гигантскими роботами. Игра отличается тем, что в ней нет разделения на фазы или раунды.",
        "description": "<p>В альтернативной реальности, после Первой Мировой войны, на территории восточной Европы образовались несколько новых государств, которые продолжают враждовать между собой. Долгая война дала толчок научной мысли, что позволило создать невиданное оружие, похожее на гигантских роботов. Заручившись поддержкой своих граждан, пятеро лидеров готовы начать новый виток войны и одержать в ней победу.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра Scythe выделяется, в первую очередь, превосходным дизайном от польского художника Якоба Розальски (Jakub Rozalski). Сочные и проработанные до мелочей иллюстрации на планшетах и картах выглядят как настоящие картины, выполненные в духе социалистического реализма. Хотя этот реализм несколько специфический - рядом с крестьянами на пашне или лесорубами на опушке изображены огромные роботы, как будто перекочевавшие из настолки&nbsp;Battletech. Миниатюры персонажей фракций и роботов также выполнены на высоте.</p>\r\n<p>&nbsp;</p>\r\n<p>За боевую славу и новые территории в игре Scythe будут сражаться пять фракций: Северное королевство, Саксонская империя, республика Полания, Крымское ханство и Союз Русвет. Выбрав одну из фракций, игроки получают все соответствующие ей компоненты. Лидер фракции выставляется на поле в стартовой позиции. Каждая фракция и ее лидер обладают уникальными способностями и стартовыми ресурсами.</p>\r\n<p>&nbsp;</p>\r\n<p>В игре Серп нет разделения на раунды или фазы: игроки просто ходят по очереди и каждый в свой ход выполняет одно/два действия, указанные на его личном поле. Именно в полях игроков сфокусирована ключевая механика игры Scythe. Поле игрока разбито на 4 части, в каждой из которых есть верхнее действие и нижнее. Сначала игрок выбирает нужную часть поля, а потом объявляет, какое действие он будет выполнять - верхнее, нижнее или оба.</p>\r\n<p>&nbsp;</p>\r\n<p>Оплатив в банк требуемую цену (монеты, ресурсы), игрок может: переместить персонажа или робота по карте поля, накопить военные силы (отмечается на соответствующем треке), купить ресурсы (еда, дерево, металл, нефть), произвести ресурс или нового рабочего, увеличить популярность среди населения (отмечается на соответствующем треке), построить робота или здание и другое.</p>\r\n<p>&nbsp;</p>\r\n<p>Если после перемещения робота или персонажа, они оказываются на вражеской территории, происходит бой. Сразу скажем, что боям в игре Scythe отведена очень маленькая роль. Игроки тайно тратят накопленные очки силы (отмечают на особом циферблате) и добавляют к ним по желанию карты битвы с дополнительными очками силы. Сравнив значения, игроки определяют победителя.</p>\r\n<p>&nbsp;</p>\r\n<p>Если после перемещения персонаж оказался в одной клетке с жетоном встреч, он тянет карту встреч и выбирает один из игровых эффектов. Когда персонаж достигает центральной клетки поля \"Фактории\", он может получить соответствующую карту, которая даст новое уникальное действие, в дополнение к указанным на планшете игрока.</p>\r\n<p>&nbsp;</p>\r\n<p>Цель игры Серп - собрать как можно больше монет. Кроме получения монет в процессе игры, они начисляются за накопленные ресурсы, контролируемые ячейки поля и жетоны звездочек, которые получает игрок за достижение в процессе игры разных результатов, например, за постройку всех четырех роботов, за получение 16 очков силы, за выполненные условия на карте цели, за победу в бою и так далее. Причем и звездочки, и ресурсы, и контролируемые территории принесут тем больше монет, чем больше уровень популярности фракции. После финального подсчета очков определяется победитель.<br /><br /><br /></p>",
        "modificationDateUtc": "2022-10-07T12:08:30",
        "creationDateUtc": "2014-12-05T14:39:14",
        "photoUrl": "https://s.tesera.ru/images/items/478961,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 8.29,
        "n10Rating": 8.27,
        "n20Rating": 8.25,
        "bggRating": 8.2,
        "bggGeekRating": 8.041,
        "bggNumVotes": 70820,
        "numVotes": 1523,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 14,
        "timeToLearn": 15,
        "playtimeMin": 90,
        "playtimeMax": 160,
        "commentsTotal": 2764,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 322,
        "teseraId": 2826,
        "bggId": 38796,
        "title": "StarCraft: The Board Game - Brood War Expansion",
        "alias": "StarCraft-Brood-War",
        "descriptionShort": "Brood War - дополнение к известной настольной игре StarCraft, которое включает в себя новых юнитов и планет. Также здесь появляется возможность разыгрывать различные сценарии из компьютерной игры.",
        "description": "<p><i>Улей Зергов разрушен и терзается распрями изнутри. Протоссы стремятся воссоединиться со своими братьями, Темными тамплиерами, для восстановление их родного мира, Аиура.</i></p>\r\n<p>&nbsp;</p>\r\n<p><i>Терранский Император Менгск I, добившись желанного конnроля над всеми человеческими колониями, столкнулся лицом к лицом к лицу с двумя угрозами. С одной стороны - растущая власть женщины, которую он предал. Сара Керриган, известная как Королева Клинков. С другой - злобный заговор глубоко в собственных рядах...</i></p>\r\n<p>&nbsp;</p>\r\n<p>Данное дополнение значительно расширяет игровую механику базовой игры. Например, если раньше сидеть в стороне было не самой лучшей идеей, то теперь появляется специальный приказ для защиты. Кроме того, появились все юниты из первоисточника, и для их постройки в коробку вложены шесть новых листов Фракций.</p>\r\n<p>&nbsp;</p>\r\n<p>Также появляется несколько нововведений:</p>\r\n<p>* <i>Герои</i>. Сильные юниты, которые способны повлиять на исход битвы. Не гибнут от Вторичного урона.</p>\r\n<p>* <i>Сценарии</i>. Миссии основанные на событиях игры. Они предлагают новый способ игры.</p>\r\n<p>* <i>Карты лидерства</i>. Карты лидерства обеспечивают каждую фракцию уникальными и мощными возможностями, что позволяет еще больше расширить стратегию в игре.</p>\r\n<p>&nbsp;</p>\r\n<p>В целом, дополнение, как и положено, раскрывает игру, делает её ещё глубже и интереснее.</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-08-02T05:57:52",
        "creationDateUtc": "2010-02-12T11:21:48",
        "photoUrl": "https://s.tesera.ru/images/items/2826,3/200x200xpa/photo1.jpg",
        "year": 2008,
        "ratingUser": 8.6,
        "n10Rating": 8.27,
        "n20Rating": 8.0,
        "bggRating": 8.24,
        "bggGeekRating": 6.71,
        "bggNumVotes": 1612,
        "numVotes": 95,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 60,
        "playtimeMin": 90,
        "playtimeMax": 240,
        "commentsTotal": 116,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 4542,
        "teseraId": 159005,
        "bggId": 120677,
        "title": "Терра мистика",
        "title2": "Terra Mystica",
        "title3": "Земли дивные",
        "alias": "Terra-Mystica",
        "descriptionShort": "Терра мистика (Terra Mystica) – стратегическая игра с очень небольшим элементом удачи о фентезийных народах. Они должны терраформировать соседние ландшафты в пригодные для себя земли, чтобы развиваться.",
        "description": "<p>В Мистических Землях живут 14 различных народов, деля между собой территории семи различных типов. Нации привязаны к своим родным условиям проживания, так что, чтобы развиваться, они должны терраформировать соседние ландшафты в пригодные для себя земли, конкурируя с другими жителями этих местностей.</p>\r\n<p>&nbsp;</p>\r\n<p>Terra Mystica - это игра с очень небольшим элементом удачи, вознаграждающая игрока за стратегическое планирование. Каждый игрок управляет одной из 14 рас. С помощью хитрости и своего мастерства, игрок должен пытаться править как можно большей территорией, чтобы развивать способности своей расы. Так же, в игре есть четыре религиозных культа (вода/огонь/земля/воздух), в которых можно прогрессировать для получения бонусов. Чтобы делать всё это, каждая раса имеет специальные навыки и умения.</p>\r\n<p>&nbsp;</p>\r\n<p>По очереди, игроки выполняют действия, расплачиваясь за это ресурсами, которые они имеют в своем распоряжении. Всевозможные здания позволят добывать ресурсы. Жилища позволяют нанимать больше работников. Торговые дома - зарабатывать деньги. Крепости - разблокировать специальные способности рас. Храмы развивают религию и улучшают возможности терраформинга и мореплавания.</p>\r\n<p>&nbsp;</p>\r\n<p>Близость расположения к другим расам является обоюдоострым мечом в Terra Mystica. Нахождение рядом с другими цивилизациями дает вам дополнительную мощь (которая тратится на выполнение действий), но это также означает, что расширение территорий будет осложнено...</p>\r\n<p>&nbsp;</p>\r\n<p><i>Список неточностей в официальном переводе правил доступен по этой&nbsp;<a href=\"http://tesera.ru/images/items/440790/%D0%9E%D1%88%D0%B8%D0%B1%D0%BA%D0%B8%20%D0%B2%20%D0%BE%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%BC%20%D0%BF%D0%B5%D1%80%D0%B5%D0%B2%D0%BE%D0%B4%D0%B5%20%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%20Terra%20Mystica%20v1_1.pdf\">ссылке</a>&nbsp;в разделе \"файлы\".</i></p>",
        "modificationDateUtc": "2022-10-05T15:18:36",
        "creationDateUtc": "2012-08-21T15:54:07",
        "photoUrl": "https://s.tesera.ru/images/items/159005,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 8.31,
        "n10Rating": 8.27,
        "n20Rating": 8.23,
        "bggRating": 8.104,
        "bggGeekRating": 7.944,
        "bggNumVotes": 43897,
        "numVotes": 731,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 80,
        "playtimeMax": 150,
        "commentsTotal": 760,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 2839,
        "teseraId": 47542,
        "bggId": 72125,
        "title": "Eclipse: New Dawn for the Galaxy",
        "title2": "Эклипс: Возрождение Галактики",
        "alias": "Eclipse-New-Dawn-for-the-Galaxy",
        "descriptionShort": "Eclipse - космическая стратегия, где каждый возглавляет одну из цивилизаций, исследует новые звёздные системы и технологии, строит военные корабли. В игре несколько возможных путей к победе.",
        "description": "<p>Eclipse &mdash; космическая стратегия, каждый участник которой возглавляет одну из цивилизаций, исследует новые звёздные системы и технологии, строит военные корабли. В игре несколько возможных путей к победе, и игрокам приходится прилежно выстраивать долгосрочные планы, основываясь на сильных и слабых сторонах их фракций.</p>",
        "modificationDateUtc": "2022-09-28T12:28:36",
        "creationDateUtc": "2011-06-13T17:56:23",
        "photoUrl": "https://s.tesera.ru/images/items/47542,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 8.32,
        "n10Rating": 8.27,
        "n20Rating": 8.21,
        "bggRating": 7.86,
        "bggGeekRating": 7.659,
        "bggNumVotes": 27355,
        "numVotes": 570,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 6,
        "playersAgeMin": 13,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 180,
        "commentsTotal": 862,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 7355,
        "teseraId": 421156,
        "bggId": 161936,
        "title": "Пандемия: Наследие — Первый сезон",
        "title2": "Pandemic Legacy: Season 1",
        "title3": "Пандемия: Наследие — Сезон 1",
        "alias": "Pandemic-Legacy",
        "descriptionShort": "Пандемия: Наследие – Первый сезон (Pandemic Legacy: Season 1) начинается как привычная всем Пандемия, но от партии к партии меняется при помощи наклеек из конвертов, причем изменения напрямую зависят от действий игроков.",
        "description": "<p>Мэтт Ликок и Роб Давио решили внедрить в &laquo;Пандемию&raquo; элементы &laquo;развития&raquo;, заложенные Робом в своей игре Risk Legacy. Pandemic Legacy&nbsp;начинается как привычная всем &laquo;Пандемия&raquo;, но от партии к партии меняется, и изменения напрямую зависят от действий игроков.&nbsp;Известно, что игровой мир Pandemic Legacy будет постепенно меняться при помощи наклеек из конвертов, которые игроки будут время от времени вскрывать. Персонажи игроков будут обрастать новыми положительными и отрицательными свойствами. Также между ними появятся взаимоотношения. Города будут исчезать с карты мира в результате опустошения.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра ожидается в продаже с осени 2015 года. Рекомендованная цена $69.99. Доступна в двух разных оформлениях коробки с одинаковым набором компонентов внутри.</p>",
        "modificationDateUtc": "2022-09-16T23:16:20",
        "creationDateUtc": "2014-07-01T19:52:00",
        "photoUrl": "https://s.tesera.ru/images/items/421156,3/200x200xpa/photo1.png",
        "year": 2015,
        "ratingUser": 8.33,
        "n10Rating": 8.27,
        "n20Rating": 8.21,
        "bggRating": 8.571,
        "bggGeekRating": 8.42,
        "bggNumVotes": 47791,
        "numVotes": 521,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 13,
        "timeToLearn": 10,
        "playtimeMin": 40,
        "playtimeMax": 80,
        "commentsTotal": 779,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 10615,
        "teseraId": 726294,
        "bggId": 185343,
        "title": "Анахронность",
        "title2": "Anachrony",
        "alias": "anachrony",
        "descriptionShort": "Анахронность (Anachrony) – стратегическая игра, в которой известно о Дне очищения. Огромный метеорит уничтожит практически всё живое. Все, кто выживут, поделятся на четыре идеологии. Задача игрока выбрать себе идеологию и сделать так, чтоб...",
        "description": "<p style=\"text-align: justify;\">В недалёком будущем гигантский астероид упадёт на нашу планету. Содержащийся в астероиде нейтроний (материал, обладающий способностью создавать разломы во времени) отправит часть разрушительной энергии в далёкое прошлое. Жителям Новой Земли этот момент времени в прошлом известен как День Очищения.</p>\r\n<p style=\"text-align: justify;\">С того кошмарного дня прошло много веков. Почти полностью разрушенная человеческая цивилизация была восстановлена, люди поделились на представителей четырёх идеологических путей, и основной заботой Всемирного совета стало поддержание хрупкого мира между ними. Но теперь, когда стало известно, что мир встал на ноги лишь благодаря ресурсам, взятым взаймы из будущего, а впереди ждёт настоящая катастрофа, вам пора возглавить один из путей (Гармонии, Превосходства, Прогресса или Спасения), подготовиться к астероидному удару и сделать так, чтобы в выжившем мире осталась только одна идеология &mdash; ваша.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">&laquo;Анахронность&raquo; отличает прекрасно проработанный мир игры, его история и ценности, а также изящное сплетение этой истории с игровыми механиками.</p>\r\n<p style=\"text-align: justify;\">Каждому участнику предстоит выбрать свой путь и лидера &mdash; это определит стартовую расстановку сил. Несколько первых раундов происходят до падения астероида на землю, остальные &mdash; после, на изменившемся игровом поле.</p>\r\n<p style=\"text-align: justify;\">Каждый раунд состоит из&nbsp;6&nbsp;этапов:</p>\r\n<ol>\r\n<li style=\"list-style-type: none;\">\r\n<ol style=\"text-align: justify;\">\r\n<li>Во время этапа подготовки игроки обновляют все показатели на игровом поле.</li>\r\n<li>На этапе парадоксов игроки, которые получили наибольшее количество активов из будущего, должны столкнуться с последствиями и, возможно, получить жетон аномалии. Что именно происходит, станет понятно на четвёртом этапе &mdash; временной парадокс всё-таки.&nbsp;</li>\r\n<li>Этап подзарядки. Игроки могут зарядить экзокостюмы, которые позволят их работникам посещать столицу, небезопасную для людей: строить здания, суперпроекты, нанимать людей, добывать ресурсы, очищать воду, совершать научные открытия, торговать с кочевниками, выполнять действия зданий. На вас работают разные специалисты, и для выполнения каждой задачи нужен подходящий человек.</li>\r\n<li>На этапе искривления времени жетоны разрыва ткани времени помещаются на текущий фрагмент хронологии, и игроки получают активы из будущего. Именно эти жетоны разрыва приведут к парадоксам в следующих эрах, если вы не будете своевременно возвращать полученные ресурсы назад, чтобы закольцевать временные петли.</li>\r\n<li>Этап действий. Игроки поочерёдно выполняют действия на&nbsp;игровом поле и&nbsp;на&nbsp;своих планшетах, пока каждый не&nbsp;спасует.&nbsp;</li>\r\n<li>Этап конца эры. Игроки возвращают своих работников и проверяют, не настал ли час астероидного удара (или закончилась игра), и устремляются вперёд &mdash; на фрагмент хронологии следующей эры.&nbsp;</li>\r\n</ol>\r\n</li>\r\n</ol>\r\n<p style=\"text-align: justify;\">Помимо очков, заработанных в процессе партии, на конечный счёт влияют победные очки за путешествия в прошлое, уровень морального духа граждан, построенные здания и суперпроекты, аномалии, а также лидерство в категориях, устанавливаемых картами достижений.</p>",
        "modificationDateUtc": "2022-10-07T03:53:26",
        "creationDateUtc": "2016-03-04T07:52:52",
        "photoUrl": "https://s.tesera.ru/images/items/726294,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.35,
        "n10Rating": 8.27,
        "n20Rating": 8.19,
        "bggRating": 8.11,
        "bggGeekRating": 7.766,
        "bggNumVotes": 14981,
        "numVotes": 375,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 15,
        "timeToLearn": 15,
        "playtimeMin": 30,
        "playtimeMax": 120,
        "commentsTotal": 478,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 29741,
        "teseraId": 1265169,
        "bggId": 249259,
        "title": "Сундук войны",
        "title2": "War Chest",
        "alias": "warchest",
        "descriptionShort": "«Сундук войны» — абстрактный варгейм, основанный на механике бэгбилдинга, в котором глубокий игровой процесс и реиграбельность сочетаются с небольшим количеством правил.",
        "description": "<p>&laquo;Сундук войны&raquo; &mdash; абстрактный варгейм, основанный на механике бэгбилдинга, в котором глубокий игровой процесс сочетается с небольшим количеством правил.</p>\r\n<p>&nbsp;</p>\r\n<p>В игре несколько режимов: можно играть вдвоём, а можно командами &mdash; пара на пару. Для начинающих игроков специально подготовлена обучающая стартовая раскладка, а для опытных игроков предусмотрены усложнённые правила, включающие фазу драфта.</p>\r\n<p>&nbsp;</p>\r\n<p>При игре вдвоём каждому игроку достаются четыре карты с типами отрядов и соответствующие им фишки. Ими игрокам и придётся распоряжаться на протяжении всей игры. По две фишки отрядов, изображённых на картах игрока, и королевская фишка отправляются в личные мешочки. Для победы игрокам нужно занять шесть жетонов контроля.</p>\r\n<p>&nbsp;</p>\r\n<p>Игроки в закрытую достают по три фишки из мешочков, а затем разыгрывают по одной фишке в ход. Жребием определите, кому из игроков достанется маркер инициативы. Разыграть фишку отряда можно тремя способами:</p>\r\n<p>&nbsp;</p>\r\n<p>1. Разместить на игровом поле. Это приводит к появлению на поле нового отряда или усилению старого.</p>\r\n<p>&nbsp;</p>\r\n<p>2. Сбросить в открытую. Сбросить в открытую можно только фишку, тип которой уже есть на игровом поле. С помощью этого действия игрок совершает манёвр: перемещение, атаку, применение эффекта тактики или установление контроля. Эффекты тактик описаны на картах с типами отрядов. Также на них есть дополнительная информация: особые способности и ограничения, которыми обладают соответствующие войска.</p>\r\n<p>&nbsp;</p>\r\n<p>3. Сбросить взакрытую. Сбросив взакрытую любую фишку, игрок добавляет к сбросу новую фишку из запаса &mdash; выбранного типа. Когда фишки в мешочке кончатся, сброс отправится обратно в мешочек со всеми новыми фишками. Вместо добавления новой фишки в сброс можно забрать маркер инициативы у соперника или спасовать.</p>\r\n<p>&nbsp;</p>\r\n<p>После того как каждый игрок разыграет по три своих фишки, раунд заканчивается. В следующем раунде каждый игрок снова вытащит три фишки из мешочка. Если в мешочке не осталось фишек, игрок добавляет в него все фишки, лежащие в его сбросе, чтобы добрать недостающее количество.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>При игре вчетвером команде нужно занять восемь жетонов контроля, поле становится больше, а игроки получают по три карты с типом отрядов. У каждого игрока собственный сброс, но фишки отрядов его сокомандника являются для него дружественными, с чем связаны свойства некоторых типов отрядов. Дружественные отряды нельзя атаковать и перемещать.</p>\r\n<p>&nbsp;</p>\r\n<p>За счёт сочетаний разных наборов отрядов игра обладает высочайшей реиграбельностью. Ещё стоит отметить, что командный режим &mdash; не частое явление в абстрактных играх. В этом случае он ещё и требует настоящих командных навыков: очень хорошего понимания хода мыслей своего партнёра и гибкости. В качестве бонуса игра предлагает несколько вариантов стартовых раскладок, имитирующих известные исторические битвы.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Обратите внимание!&nbsp;</strong>В российском издании &laquo;Сундука войны&raquo; уже лежит <strong>исправленная карта &laquo;Королевская стража&raquo;</strong> (Royal Guard). В оригинальной версии эта карта появляется только в дополнении &laquo;Дворянство&raquo;.</p>",
        "modificationDateUtc": "2022-10-03T09:07:59",
        "creationDateUtc": "2018-06-04T16:10:03",
        "photoUrl": "https://s.tesera.ru/images/items/1265169,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.33,
        "n10Rating": 8.26,
        "n20Rating": 8.19,
        "bggRating": 7.934,
        "bggGeekRating": 7.361,
        "bggNumVotes": 6864,
        "numVotes": 442,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 15,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 379,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14984,
        "teseraId": 1119987,
        "bggId": 237182,
        "title": "Корни",
        "title2": "Root",
        "alias": "root",
        "descriptionShort": "Корни (Root) — настольная игра с ассиметричными ролями и целями. Игроков здесь ждут уникальные приключения и битвы за контроль над фантастическим лесным королевством.",
        "description": "<p style=\"text-align: justify;\">Игра с ассиметричными ролями и целями. Игроков ждут приключения и битвы за контроль над фантастическим лесным королевством.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">По словам издателя, \"Root представляет собой следующий шаг в развитии асимметричного дизайна. Как и Vast: Crystal Caverns, каждый игрок в Root имеет уникальные возможности и собственное условие победы\".</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Обучение игре облегчается за счёт использования единой колоды многоцелевых карт.</p>\r\n<ul>\r\n<li style=\"text-align: justify;\">Фракция Кошек использует построение движка и логистику, пытаясь охранять лес. Собирая дерево, они могут производить цеха, лесопилки и казармы. Они побеждают, строя новые здания и ремесла.</li>\r\n<li style=\"text-align: justify;\">Эйри (Птицы) заставляет своих ястребов забирать дерево. Они должны захватить как можно больше территории и строить гнёзда, прежде чем их не захлестнут внутренние ссоры.</li>\r\n<li style=\"text-align: justify;\">Альянс скрывается в тени, вербует силы и создаёт заговоры. Они развиваются медленно с целью драматического позднего присутствия в игре - но только если им удастся держать других игроков под контролем.</li>\r\n<li style=\"text-align: justify;\">Между тем, Бродяги помогают всем сторонам конфликта, преследуя собственную выгоду и скрывая таинственный квест. Им необходимо исследовать местность, сражаться с другими фракциями для достижения своей скрытой цели.</li>\r\n</ul>",
        "modificationDateUtc": "2022-10-06T15:50:53",
        "creationDateUtc": "2017-10-27T05:03:50",
        "photoUrl": "https://s.tesera.ru/images/items/1119987,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.29,
        "n10Rating": 8.26,
        "n20Rating": 8.22,
        "bggRating": 8.09,
        "bggGeekRating": 7.896,
        "bggNumVotes": 37911,
        "numVotes": 918,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 1627,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 30847,
        "teseraId": 1295442,
        "bggId": 241386,
        "title": "Корни. Речное братство",
        "title2": "Root: The Riverfolk Expansion",
        "alias": "root-the-riverfolk-expansion",
        "descriptionShort": "Дни идут, а борьба за власть и справедливость в лесу и не думает утихать! Многие лесные обитатели стали изгнанниками в родном краю... Но Культ пресмыкающихся готов приютить их в своих священных садах. В их шипении изгнанники слышат обещания…",
        "description": "<p><i>Дни идут, а&nbsp;борьба за&nbsp;власть и&nbsp;справедливость в&nbsp;лесу и&nbsp;не&nbsp;думает утихать! Многие лесные обитатели стали изгнанниками в&nbsp;родном краю... Но&nbsp;Культ пресмыкающихся готов приютить их&nbsp;в&nbsp;своих священных садах. В&nbsp;их&nbsp;шипении изгнанники слышат обещания о&nbsp;восстановлении справедливости. Одновременно с&nbsp;войной появился и&nbsp;спрос на&nbsp;услуги наёмников. Компания &laquo;Речное братство&raquo; готова (за&nbsp;достойную плату) протянуть лапу помощи всем желающим!</i></p>\r\n<p><img src=\"https://images.crowdgames.ru/files/1/7261/9682013/original/%D0%A0%D0%91_%D0%A42_2.jpg\" alt=\"\" /></p>\r\n<p>Время партии с дополнением составит примерно 1,5 часа. Дополнение позволяет играть составом от одного до шести участников. &nbsp;</p>\r\n<p><br />________<br /><br />Ещё один хитрый Бродяга пытается извлечь выгоду из возникшего конфликта и принять ту сторону, что поможет ему прославиться в животном мире.</p>\r\n<p>Три новых персонажа-Бродяги дадут вам больший выбор при игре за&nbsp;Бродягу, а&nbsp;вторая фишка и&nbsp;планшет позволят сыграть партию с&nbsp;участием двух Бродяг в&nbsp;одной партии. В&nbsp;наше издание также входит памятка с&nbsp;подробными описаниями особых действий новых персонажей-Бродяг.</p>\r\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://images.crowdgames.ru/files/1/7044/9681796/original/%D0%A0%D0%91_%D0%9A%D1%83%D0%BB%D1%8C%D1%82.jpg\" alt=\"\" /></p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Новая фракция&nbsp;&mdash; Культ пресмыкающихся. Они распространяют по&nbsp;лесу веру в&nbsp;бога-дракона и&nbsp;устраивают гонения на&nbsp;всех неугодных. Возможности Культа сильно зависят от&nbsp;действий других игроков и&nbsp;того, какие карты те&nbsp;будут разыгрывать в&nbsp;свой ход, но&nbsp;благодаря тайному знанию, полученному от&nbsp;их&nbsp;мудрого бога, Культ не&nbsp;сбрасывает карты для выполнения действий, а&nbsp;лишь показывает их&nbsp;остальным игрокам.</p>\r\n<p>&nbsp;</p>\r\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://images.crowdgames.ru/files/1/7061/9681813/original/%D0%A0%D0%91_%D0%91%D1%80%D0%B0%D1%82%D1%81%D1%82%D0%B2%D0%BE.jpg\" alt=\"\" /></p>\r\n<p>&nbsp;</p>\r\n<p>Новая фракция&nbsp;&mdash; компания &laquo;Речное братство&raquo;. Заслышав о&nbsp;войне в&nbsp;лесу, Речное братство быстренько сколотило небольшую контору на&nbsp;берегу реки и&nbsp;теперь предоставляет свои услуги всем желающим. Разумеется, не&nbsp;бесплатно. &laquo;Речное братство&raquo;&nbsp;&mdash; ещё одна фракция, чьи возможности напрямую зависят от&nbsp;действий других игроков. Взимая плату воинами из&nbsp;запаса игроков, они продают им&nbsp;карты из&nbsp;собственной руки, услуги перевозчика по&nbsp;реке, протекающей через лес, и&nbsp;услуги наёмных воинов.</p>\r\n<p><br /><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://images.crowdgames.ru/files/1/2152/9709672/original/%D0%A0%D0%91_Cat-1.png\" alt=\"\" /></p>\r\n<p>&nbsp;</p>\r\n<p>Механическая Маркиса заменяет собой реального игрока и&nbsp;добавляет в&nbsp;игру кооперативный режим и&nbsp;соло-режим.<br /><br />(описание взято с сайта издателя CrowdGames)</p>",
        "modificationDateUtc": "2022-10-06T15:51:50",
        "creationDateUtc": "2018-08-11T17:22:03",
        "photoUrl": "https://s.tesera.ru/images/items/1295442,3/200x200xpa/photo1.png",
        "year": 2018,
        "ratingUser": 8.44,
        "n10Rating": 8.26,
        "n20Rating": 8.1,
        "bggRating": 8.43,
        "bggGeekRating": 7.677,
        "bggNumVotes": 5894,
        "numVotes": 174,
        "playersMin": 1,
        "playersMax": 6,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 20,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 171,
        "commentsTotalNew": 0,
        "isAddition": true
    }
]