[
    {
        "id": 16332,
        "teseraId": 1224312,
        "bggId": 247315,
        "title": "7 Wonders: Armada",
        "title3": "7 Чудес: Армада",
        "alias": "7-Wonders-Armada",
        "descriptionShort": "В дополнении Армада игроки получат в управление дополнительный мореходный планшет. Также дополнение содержит новые красные, синие, желтые и зеленые карты. Каждый раз строя карту какого-либо цвета игрок сможет доплачивать определенный ресурс, что...",
        "description": "<p style=\"text-align: justify;\"><span style=\"font-size: medium;\">В дополнении Армада игроки получат в управление дополнительный мореходный планшет. Также дополнение содержит новые красные, синие, желтые и зеленые карты. Каждый раз строя карту какого-либо цвета игрок сможет доплачивать определенный ресурс, что бы перемещать свой корабль этого цвета на своем мореходном планшете. Соответственно, корабли определенных цветов приносят определенные бонусы. Красный позволяет побеждать в морских сражениях в конце каждой эпохи, желтный добывает монеты, синий победные очки, а зеленый исследовать острова. Острова- новый тип карт. Каждый раз, когда ваш зеленый корабль достигает определенной отметки на мореходном планшете вы можете выбрать одну из доступных карт островов конкретной эпохи. Они могут приносить как ресурсы, так и щиты и победные очки, также могут позволять продвигать вперед свои корабли других цветов.</span></p>",
        "modificationDateUtc": "2022-08-24T05:40:21",
        "creationDateUtc": "2018-03-22T09:34:55",
        "photoUrl": "https://s.tesera.ru/images/items/1224312,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.18,
        "n10Rating": 7.59,
        "n20Rating": 7.19,
        "bggRating": 8.016,
        "bggGeekRating": 6.832,
        "bggNumVotes": 2195,
        "numVotes": 41,
        "playersMin": 2,
        "playersMax": 7,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 50,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 15414,
        "teseraId": 1181133,
        "bggId": 245377,
        "title": "Кланк! Проклятие мумии",
        "title2": "Clank!: The Mummy's Curse",
        "alias": "clank-the-mummys-curse",
        "descriptionShort": "Дополнение добавляет мумию-стража, которая бродит по пирамиде. А также новые сокровища.",
        "description": "<p>Дополнение добавляет мумию-стража, которая бродит по пирамиде. А также новые сокровища.</p>",
        "modificationDateUtc": "2022-07-25T08:17:44",
        "creationDateUtc": "2018-01-26T04:23:38",
        "photoUrl": "https://s.tesera.ru/images/items/1181133,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.12,
        "n10Rating": 7.58,
        "n20Rating": 7.21,
        "bggRating": 7.901,
        "bggGeekRating": 6.792,
        "bggNumVotes": 2269,
        "numVotes": 45,
        "playersMin": 0,
        "playersMax": 0,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 5,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 2187,
        "teseraId": 25010,
        "bggId": 21050,
        "title": "Combat Commander: Europe",
        "title2": "Боевой Командир: Европа",
        "alias": "combat-commander-europe",
        "descriptionShort": "Боевой Командир – серия настольных игр, построенных на карточном движке, посвященная тактическим сражениям пехоты во время Второй Мировой войны. В первой части серии, один игрок принимает на себя роль Оси (Германии), а другой командует Союзными...",
        "description": "<p>Боевой Командир &ndash; серия настольных игр, построенных на карточном движке, посвященная тактическим сражениям пехоты во время Второй Мировой войны. В первой части серии, один игрок принимает на себя роль Оси (Германии), а другой командует Союзными войсками (СССР или Америкой). Игроки ходят по очереди, и в свой ход играют с руки карты Судьбы, тем самым активируя на поле боя свои подразделения для выполнения различных задач.Игроки достигают победы, двигая подразделения по полю, атакуя войска противника и захватывая цели. Степень успеха определяется конкретными фишками целей в каждом сценарии,&nbsp;количеством уничтоженных вражеских подразделений, иколичеством подразделений прорвавшихся за вражеский край поля.</p>",
        "modificationDateUtc": "2022-09-15T14:57:46",
        "creationDateUtc": "2011-01-31T10:57:25",
        "photoUrl": "https://s.tesera.ru/images/items/25010,3/200x200xpa/photo1.jpg",
        "year": 2006,
        "ratingUser": 7.98,
        "n10Rating": 7.58,
        "n20Rating": 7.28,
        "bggRating": 7.951,
        "bggGeekRating": 7.322,
        "bggNumVotes": 5702,
        "numVotes": 61,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 120,
        "playtimeMax": 0,
        "commentsTotal": 12,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 40055,
        "teseraId": 1915860,
        "bggId": 0,
        "title": "Forbidden Stars: Forgotten Worlds",
        "alias": "forbidden-stars-forgotten-worlds",
        "descriptionShort": "Дополнение к Forbidden Stars, сделанное энтузиастами на основе так и не вышедшей из-за отказа GW возобновит FFG лицензию Warhammer 40K второй базы оригинальной игры.",
        "description": "<p>Дополнение к Forbidden Stars, сделанное энтузиастами на основе так и не вышедшей из-за отказа GW возобновит FFG лицензию <i>Warhammer 40K</i> второй базы оригинальной игры, с \"фракциями\" <i>Астра Милитарум (</i>Имперская гвардия), Некроны, Империя Тау и Тираниды.</p>\r\n<p>По сложности использования и особенно кривой обучения новых фракций топ 1 (в смысле легкости игры) Имперская гвардия, равняющаяся Оркам и Хаоситам, не очень опытным игрокам ее рекомендуется использовать при игре с&nbsp; базовыми фракциями (Орки, Хаоситы, Эльдары), заменяя Ультрамаринов. Остальные фракции по кривой обучения и сложности правильного использования выступают на уровне Ультрамаринов и Эльдар.</p>\r\n<p>Материалы для самостоятельного изготовления выложены в свободном доступе на BGG. Ряд энтузиастов, как иностранных, так и один отечественный (фото взяты с его варианта), оказывают помощь в изготовлении (гуглите).</p>",
        "modificationDateUtc": "2022-08-31T13:35:55",
        "creationDateUtc": "2021-07-25T12:21:41",
        "photoUrl": "https://s.tesera.ru/images/items/1915860,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 8.79,
        "n10Rating": 7.58,
        "n20Rating": 6.98,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 20,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 157,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 8307,
        "teseraId": 516638,
        "bggId": 150997,
        "title": "Shadows of Brimstone: Swamps of Death",
        "alias": "Shadows-of-Brimstone-Swamps-of-Death",
        "descriptionShort": "Shadows of Brimstone - это кооперативая приключенческая игра в жанре dungeon-crawl, действия которой разворачиваются в мире Старого Запада и невероятного ужаса! Каждый игрок сам создает своего персонажа, взяв на себя роль классического западного...",
        "description": "<p><i>Shadows of Brimstone</i> - это кооперативая приключенческая игра в жанре dungeon-crawl, действия которой разворачиваются в мире Старого Запада и невероятного ужаса! Каждый игрок сам создает своего персонажа, взяв на себя роль классического западного героя, такого как Шериф, Проповедник, Фермер, или Разведчик. Сформировав отряд героев, игроки спускаются с ними вглубь шахт в предгорьях, окружающих город Бримстоун. Герои могут отправиться в различные миссии: от поиска и запечатывания таинственных врат в другие миры, до спасения сына обычного фермера, которого утащили в ночи ужасные дьявольские существа. Герои исследуют динамически сгенерированный мир, преодолевая опасности и сражаясь с дикими тварями, в ходе приключений собирая полезные приспособления и древние артефакты. В ходе странствий Герои могут даже найти порталы в другие миры, пройдя через которые продолжат свое захватывающее путешествие на другой стороне...</p>\r\n<p>&nbsp;</p>\r\n<p><i>Shadows of Brimstone: Swamps of Death</i> - это одна из двух коробок, составляющих базу игры <a title=\"Shadows of Brimstone\" href=\"https://tesera.ru/game/Shadows_of_Brimstone/\" target=\"_blank\" rel=\"noopener\"><i>Shadows of Brimstone</i></a>.</p>",
        "modificationDateUtc": "2022-09-02T15:44:41",
        "creationDateUtc": "2015-02-25T12:06:56",
        "photoUrl": "https://s.tesera.ru/images/items/516638,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 9.2,
        "n10Rating": 7.58,
        "n20Rating": 0.0,
        "bggRating": 8.038,
        "bggGeekRating": 6.81,
        "bggNumVotes": 2335,
        "numVotes": 15,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 60,
        "playtimeMin": 90,
        "playtimeMax": 180,
        "commentsTotal": 6,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 6928,
        "teseraId": 382333,
        "bggId": 156776,
        "title": "Warhammer 40 000: Conquest",
        "title2": "Warhammer 40 000: Conquest The Card Game",
        "alias": "Warhammer-40000-LCG",
        "descriptionShort": "“Warhammer 40 000: Conquest” — живая карточная игра для двух игроков, посвящена межпланетной войне в мире Warhammer 40 000.",
        "description": "<h1>Ход игры</h1>\r\n<p><span style=\"font-size: medium;\">&nbsp;</span><br />В начале каждой игры Warhammer 40000: Conquest, сектор Traxis полностью открыт перед вами, его планеты ожидают вторжения армий. Каждый раунд начинается с подготовки к сражениям. Карты планет размещаются в ряд между игроками, самая левая планета от первого игрока считается первой планетой. Каждый раунд, вы и ваш противник сражаетесь за обладаение первой планетой. Захват планет - ваша основная цель в этой игре.<br />Чтобы установить свое влияние на планетах и усилить свою армию, вы должны размещать там свои отряды. Каждый раунд можно захватить только первую планету, но размещать отряды можно и на других. После того, как вы с противником разместили отряды на планетах, при помощи счетчика, вы определяете, куда будет направлена мощь вашего командира.</p>\r\n<p>&nbsp;</p>\r\n<p><img src=\"/images/items/382333/WH40K_layout.png\" alt=\"\" /></p>\r\n<p><br />После того, как командиры ступают на планеты, в секторе начинается борьба за ресурсы и влияние на каждой планете. Для каждой планеты сравнивается количество иконок командования у отрядов игроков. Победитель получает возможность взять дополнительные карты и ресурсы. Эти полученные карты и ресурсы помогут вам разыграть карты событий во время сражений следующего раунда.<br />После борьбы командования, начинаются сражения на одной или более планетах. Во время сражения, игрок, обладающий инициативой, поворачивает отряд, который наносит удар. У каждого подразделения есть 2 цифры в нижнем левом краю карты. Верхняя цифра - сила атаки, нижняя - очки жизни.</p>\r\n<p>&nbsp;</p>\r\n<p><img src=\"/images/items/382333/WHK01_cardfan_02.png\" alt=\"\" width=\"600\" height=\"302\" /></p>\r\n<p><br />Атакуя, вы можете выбрать цель. Ход боя непредсказуем. Также вы или противник, для изменения результата боя, можете разыгрывать карты событий, использовать свойства и ключевые слова. После того, как были проведены атаки всеми отрядами (каждый отряд обязан проатаковать), они восстанавливаются и бой продолжается до уничтожения одной из сторон.<br />После того, как сражение заканчиватся, вы и ваш противник добираете 2 карты и получаете ресурсы.</p>\r\n<p>&nbsp;</p>\r\n<h1>Война приближается</h1>\r\n<p><span style=\"font-size: medium;\">&nbsp;</span><br />Чтобы достичь победы в Warhammer 40000: Conquest, вы должны проявить ваше превосходство в этом секторе. Некоторые планеты предоставляют необходимые для армии материалы, другие стратегические преимущества тому, кто ее удерживает, третьи - технологии. Каждая планета обладает до 3 символами, обозначающими такие возможности планеты. Сами по себе, они не имеют способностей, но игрок получивший 3 одинаковых символа, побеждает в игре.</p>\r\n<p>&nbsp;</p>\r\n<p><img src=\"/images/items/382333/WHK01_cardfan_planet_01.png\" alt=\"\" /></p>\r\n<p><br />Тот факт, что вы не получаете планету сразу, не означает, что вы не должны концентрироваться на планетах, отличных от первой. Все планеты приносят ресурсы и/или позволяют добрать дополнительные карты, в случае командного превосходства. В тоже время, вы не должны оставлять без присмотра первую планету. Ваша цель - распределить свое внимание между ними наиболее оптимально.</p>\r\n<p>&nbsp;</p>\r\n<h1>Предатели, чужие и еретики</h1>\r\n<p><span style=\"font-size: medium;\">&nbsp;</span><br />Колоды строятся вокруг 9 фракций, каждая из которых отличается своим стилем игры. Вы можете возглавить воинов Адептус Астартес в великих битвах или командовать объединенными силами Имперской Гвардии. Возьмите на себя роль босса орков или овладейте силой Хаоса. Приспособьтесь, как Эльдары, расширьте свою империю как Тау, или нанесите удар из тени как Темные Эльдлары. Не важно, за кого вы играете. Захватите сектор Traxis во славу вашего народа!</p>\r\n<p>&nbsp;</p>\r\n<p><img src=\"/images/items/382333/nazdreg_warlord.png\" alt=\"\" width=\"300\" height=\"422\" /><img src=\"/images/items/382333/cato_warlord.png\" alt=\"\" /></p>\r\n<p><br />Колодостроение построено вокруг командиров - сердца вашей армии. Они обладают сильными специальными возможностями, определяют ваши стартовые ресурсы и размер руки, являются вашей жизненноважной частью армии. Несмотря на то, чтио командиры чрезвычайно сильны, если они получают раны, равные их очками жизни, их специальные возможности теряются. Для такого командира опасность представляет любая схватка. Победа над командиром противника еще один способ победить. Вы обязаны выставлять командира на какую-либо планету. Оставить его позади не получится.</p>\r\n<p>&nbsp;</p>\r\n<h1>Строительство армии</h1>\r\n<p><span style=\"font-size: medium;\">&nbsp;</span><br />Каждый командир в Warhammer 40000: Conquest имеет 8 специальных карт, которые формируют вашу начальную колоду. Каждая такая карта соответствует способности командира и стилю игры, давая вам основу для колоды. Они задают стартовую точку, но с этого момента вы начинаете формировать колоду из карт вашей фракции и фракций союзников (см. схему, соседние фракции). Помимо указанных на схеме фракций, в игре присутствуют Тираниды и Некроны, правила дэкбилдинга для которых отличаются. Тираниды не могут быть скомбинированы ни с кем, но помимо варлорда в колоде имеется один Синапс юнит (который выполняет роль второго варлорда), поэтому их диск силы сдвоенный. Некроны могут иметь в своей колоде обычных юнитов любой фракции, для чего имеют второй диск - порабощения, на котором выставляется фракция. Что бы сыграть карту из руки, она должна соответствовать фракции выбранной на диске.</p>\r\n<p>&nbsp;</p>\r\n<p><img src=\"/images/items/382333/WHK01_chart_alliance_white.png\" alt=\"\" width=\"600\" height=\"587\" /></p>",
        "modificationDateUtc": "2022-10-06T13:47:58",
        "creationDateUtc": "2014-03-03T18:35:27",
        "photoUrl": "https://s.tesera.ru/images/items/382333,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 7.87,
        "n10Rating": 7.58,
        "n20Rating": 7.34,
        "bggRating": 7.36,
        "bggGeekRating": 6.588,
        "bggNumVotes": 3069,
        "numVotes": 82,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 141,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 1137,
        "teseraId": 8748,
        "bggId": 24508,
        "title": "Taluva",
        "title2": "Талува",
        "alias": "taluva",
        "descriptionShort": "В этой игре игроки располагают на поле тайлы, состоящие из вулканов и других типов ландшафта. Тайлы могут выкладываться рядом с другими тайлами, либо поверх. Таким образом, остров расширяется и растёт вверх в процессе всей игры. В то же время...",
        "description": "<p>В этой игре игроки&nbsp;располагают на поле тайлы, состоящие из вулканов и других типов ландшафта. Тайлы могут выкладываться рядом с другими тайлами, либо поверх. Таким образом, остров расширяется и растёт вверх в процессе всей игры. В то же время игроки пытаются расселить своих людей на острове, строя хижины, храмы и башни. Каждый тип зданий имеет своё ограничение на строительство. Игра заканчивается, когда все тайлы выбраны, или когда один из игроков строит все здания двух типов из трёх существующих.</p>",
        "modificationDateUtc": "2022-09-11T17:32:57",
        "creationDateUtc": "2010-09-06T18:16:59",
        "photoUrl": "https://s.tesera.ru/images/items/8748,3/200x200xpa/photo1.png",
        "year": 2006,
        "ratingUser": 7.74,
        "n10Rating": 7.58,
        "n20Rating": 7.44,
        "bggRating": 7.153,
        "bggGeekRating": 6.834,
        "bggNumVotes": 8300,
        "numVotes": 154,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 10,
        "timeToLearn": 15,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 132,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 694,
        "teseraId": 5790,
        "bggId": 93,
        "title": "El Grande",
        "alias": "el-grande",
        "descriptionShort": "Настольная игра El Grande переносит участников в средневековую Испанию, где, несмотря на стоящего во главе короля, государством фактически управляет высшая знать — гранды. Их интересы и представляют игроки, пытаясь при помощи своих кабальеро стать...",
        "description": "<p>Настольная игра El Grande переносит участников в средневековую Испанию, где, несмотря на стоящего во главе короля, государством фактически управляет высшая знать &mdash; гранды. Их интересы и представляют игроки, пытаясь при помощи своих кабальеро стать самыми влиятельными в стране.<br /> <br /> Игровое поле представляет собой карту Испании, разделённую на несколько частей. Эти области неравноценны &mdash; некоторые имеют больший вес, некоторые меньший. Ценность региона выражается в количестве очков, получаемых за его контроль. Каждый игрок получает один большой кубик своего цвета, обозначающий гранда, много маленьких кубиков кабальеро и карточки силы с цифрами от 1 до 13. Перед стартом игроки определяют для каждого &laquo;домашний&raquo; регион, куда и помещают своего гранда.<br /> <br /> Вся игра разбита на 9 ходов. В каждом из них игроки сначала аукционом на своих карточках силы определяют последовательность действий, а потом отправляют своих кабальеро в регионы, при этом выполняя специальные действия. Особую интригу добавляет путешествующий на карте король &ndash; его положение определяет, на какие регионы можно повлиять в этот ход. Очки в El Grande начисляются тем игрокам, у которых в соответствующей области больше всего подданных, чаще всего первым трём. Победителем становится тот, у кого после девяти ходов очков будет больше всех.<br /> <br /> El Grande хороша низким присутствием фактора случайности, несложными правилами, но при этом значительным разнообразием путей к победе. К ней было издано несколько дополнений, которые в 2006 году были перевыпущены вместе с базой под названием El Grande Decennial Edition.</p>",
        "modificationDateUtc": "2022-09-03T00:01:42",
        "creationDateUtc": "2010-06-24T05:45:31",
        "photoUrl": "https://s.tesera.ru/images/items/5790,3/200x200xpa/photo1.jpg",
        "year": 1995,
        "ratingUser": 7.87,
        "n10Rating": 7.58,
        "n20Rating": 7.35,
        "bggRating": 7.744,
        "bggGeekRating": 7.568,
        "bggNumVotes": 25643,
        "numVotes": 84,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 15,
        "playtimeMin": 80,
        "playtimeMax": 100,
        "commentsTotal": 50,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 3130,
        "teseraId": 60838,
        "bggId": 106645,
        "title": "Ticket to Ride: India",
        "title2": "Ticket to Ride Map Collection: Volume 2 - India & Switzerland",
        "title3": "Ticket to Ride India, Zug um Zug Indien, Билет на поезд по Индии и Швейцарии",
        "alias": "Ticket-to-Ride-India",
        "descriptionShort": "Ticket to Ride India — второй выпуск коллекции игровых полей для игры Ticket to Ride. Включает двустороннее игровое поле, на одной стороне которого представлена карта полуострова Индостан, разработанная Яном Винсентом (Лондон, Великобритания) и...",
        "description": "<p>Ticket to Ride India&nbsp;&mdash; второй выпуск коллекции игровых полей для игры Ticket to Ride. Включает двустороннее игровое поле, на одной стороне которого представлена карта полуострова Индостан, разработанная Яном Винсентом (Лондон, Великобритания) и позволяющая совершить &laquo;большое путешествие&raquo; по Индии на 2-3 персоны. На второй стороне этого поля расположилась выпускаемая ранее отдельно карта Ticket to Ride Switzerland, предназначенная для 2-4 участников.</p>",
        "modificationDateUtc": "2022-05-29T05:46:48",
        "creationDateUtc": "2011-08-30T04:14:18",
        "photoUrl": "https://s.tesera.ru/images/items/60838,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 7.85,
        "n10Rating": 7.58,
        "n20Rating": 7.35,
        "bggRating": 7.774,
        "bggGeekRating": 7.2,
        "bggNumVotes": 5796,
        "numVotes": 88,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 8,
        "timeToLearn": 5,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 28,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 267,
        "teseraId": 2357,
        "bggId": 18602,
        "title": "Caylus",
        "title2": "Келюс",
        "title3": "Кайлюс",
        "alias": "caylus",
        "descriptionShort": "Caylus - довольно сложная экономическая настолка про местечко Келюс на юге Франции, победу в которой приносит грамотное использование рабочих, ресурсов и других доступных возможностей.",
        "description": "<div>1289 год. В местечке Келюс на юге Франции начинается строительство нового замка для обороны рубежей королевства Филиппа Красивого. Лучшие плотники и каменотёсы съезжаются в некогда захолустную деревеньку, и под растущими ввысь стенами замка понемногу раскидывается городок. За работами наблюдают королевские посланники, которые тоже не остаются равнодушными к строительству. Этому грандиозному проекту и посвящена настольная игра Caylus.</div>\r\n<div>&nbsp;</div>\r\n<div>В начале игры у каждого участника есть артель из шести рабочих, а также начальный запас провизии, древесины и денег. Игрокам предстоит воздвигать замок, состоящий из трёх частей (донжон, стены и башни), строить разнообразные здания в городе, соперничать за королевские милости, подкупать королевского чиновника. Успешное распределение своих рабочих и ресурсов приносит победные очки, по сумме которых в конце партии и определяется победитель.</div>\r\n<div>&nbsp;</div>\r\n<div>Настольная игра Caylus &mdash; довольно сложная &laquo;хозяйственная&raquo; настолка, победу в которой приносит грамотное использование доступных возможностей. В ней отсутствует элемент случайности, зато очень многое зависит от умения планировать и делать правильный выбор.</div>\r\n<div>&nbsp;</div>\r\n<div>Во второе издание настольной игры Caylus включена дополнительная карточка The Jeweller. Впервые она использовалась для промо-акции на Эссене-2005, также её можно бесплатно скачать с официального сайта Ystari.</div>",
        "modificationDateUtc": "2022-08-18T17:09:58",
        "creationDateUtc": "2010-01-27T17:40:47",
        "photoUrl": "https://s.tesera.ru/images/items/2357,3/200x200xpa/photo1.jpg",
        "year": 2005,
        "ratingUser": 7.73,
        "n10Rating": 7.58,
        "n20Rating": 7.45,
        "bggRating": 7.741,
        "bggGeekRating": 7.557,
        "bggNumVotes": 28085,
        "numVotes": 163,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 100,
        "playtimeMax": 120,
        "commentsTotal": 26,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 32873,
        "teseraId": 1362856,
        "bggId": 255588,
        "title": "Иниш. Сезоны",
        "title2": "Inis: Seasons of Inis",
        "alias": "inis-seasons-of-inis",
        "descriptionShort": "Откройте для себя обновлённый игровой процесс с колесом времён года, что принесло и новый путь к победе! Исследуйте шесть новых территорий и проведите свои войска от гавани к центру острова! Это дополнение также предлагает новые карты действий....",
        "description": "<p>Откройте для себя обновлённый игровой процесс с колесом времён года, что принесло и новый путь к победе! Исследуйте шесть новых территорий и проведите свои войска от гавани к центру острова!</p>\r\n<p>Это дополнение также предлагает новые карты действий. Возвращайся к приключениям, воин, и пусть боги будут на твоей стороне!</p>",
        "modificationDateUtc": "2022-09-26T10:57:44",
        "creationDateUtc": "2018-12-16T20:10:51",
        "photoUrl": "https://s.tesera.ru/images/items/1362856,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.84,
        "n10Rating": 7.58,
        "n20Rating": 7.37,
        "bggRating": 8.213,
        "bggGeekRating": 6.406,
        "bggNumVotes": 960,
        "numVotes": 95,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 14,
        "timeToLearn": 120,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 120,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 13699,
        "teseraId": 1003656,
        "bggId": 0,
        "title": "Aristeia!",
        "alias": "aristeia",
        "descriptionShort": "Aristeia! – это дуэльная тактическая игра, в которой игрокам предстоит возглавить команду спортсменов и победить в величайшем соревновании Человеческой Сферы, соединяющем в себе спорт, зрелищное шоу и жестокую драку. Действие игры разворачивается...",
        "description": "<p><span class=\"highlight\">Aristeia</span>! &ndash; это дуэльная тактическая игра, в которой игрокам предстоит возглавить команду спортсменов и победить в величайшем соревновании Человеческой Сферы, соединяющем в себе спорт, зрелищное шоу и жестокую драку.&nbsp; Действие игры разворачивается во вселенной киберпанк-варгейма <a href=\"https://tesera.ru/game/Infinity/\">Infinity</a>, а её механика, по утверждению компании Corvus Belli, напоминает игры в жанре MOBA.<br /><br />Партии в&nbsp;<span class=\"highlight\">Aristeia</span>! проходят по сценариям, в которых игрокам нужно различными способами заработать как можно больше победных очков. Конкретные способы определяются Целями сценария.&nbsp;<br /><br />Так, в сценарии Нападение (Assault) победные очки приносят специальные Зоны, которые меняют своё положение каждый раунд.&nbsp;<br />Сценарий Захват (Conquest) требует от игрока удерживать больше Зон, чем его соперник.&nbsp;<br />Цель сценария Царь Горы (King of the Hill) &ndash; контроль над центральной Зоной или удаление с поля спортсменов противника.&nbsp;<br />В сценарии Горящая Земля (King of the Hill) также нужно контролировать меняющиеся Зоны, но их положение никогда не повторяется.&nbsp;<br /><br />В любом случае игра заканчивается либо в конце 5 раунда, либо при достижении одним из игроков 8 очков. В случае ничьей победителем становится игрок, набравший больше всего фрагов, специальных жетонов, получаемых за отправку персонажей противника в госпиталь.</p>\r\n<p>&nbsp;</p>\r\n<p>Как и положено спортивной фантастической игре, в&nbsp;<span class=\"highlight\">Aristeia</span>! команды состоят из разношёрстных персонажей, каждый из которых обладает уникальными способностями. Кроме стандартной версии базовой игры была выпущена коллекционная, в которой находятся металлические миниатюры, фойловые карты и открытки с артами.</p>\r\n<p>&nbsp;</p>\r\n<p>Corvus Belli имеет большие планы на эту игру. Компания запускает международную Лигу и обещает активную поддержку локальных мероприятий.</p>",
        "modificationDateUtc": "2022-08-16T13:53:26",
        "creationDateUtc": "2017-05-17T13:51:47",
        "photoUrl": "https://s.tesera.ru/images/items/1003656,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.68,
        "n10Rating": 7.58,
        "n20Rating": 7.0,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 22,
        "playersMin": 0,
        "playersMax": 2,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 26,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 38056,
        "teseraId": 1754642,
        "bggId": 310873,
        "title": "Carnegie",
        "title2": "Carnegie",
        "alias": "carnegie",
        "descriptionShort": "Игра Carnegie вдохновлена жизнью Эндрю Карнеги, который родился в Шотландии в 1835 году. Эндрю и его родители эмигрировали в Соединенные Штаты в 1848 году. Хотя он начал свою карьеру как телеграфист, его роль в качестве одного из главных игроков в...",
        "description": "<p>Игра Carnegie вдохновлена жизнью Эндрю Карнеги, который родился в Шотландии в 1835 году. Эндрю и его родители эмигрировали в Соединенные Штаты в 1848 году. Хотя он начал свою карьеру как телеграфист, его роль в качестве одного из главных игроков в подъеме сталелитейной промышленности Соединенных Штатов сделала его одним из самых богатых людей в мире и символом американской мечты.<br /><br />Эндрю Карнеги был также благотворителем и филантропом; после его смерти в 1919 году более 350 миллионов долларов из его состояния были переданы различным фондам, а еще 30 миллионов долларов пошли на различные благотворительные цели. Его пожертвования создали почти 2500 бесплатных публичных библиотек, которые носят его имя: библиотеки Карнеги.<br /><br />Во время игры вы будете набирать и управлять сотрудниками, расширять свой бизнес, инвестировать в недвижимость, производить и продавать товары, а также создавать транспортные цепочки по всей территории Соединенных Штатов; вы даже сможете работать с ключевыми личностями той эпохи. Может быть, вы даже станете прославленным благодетелем, который своими делами и щедростью способствует величию своей страны!<br /><br />Игра длится 20 раундов; каждый раунд игрок сможет выполнить всего одно действие из четырех доступных, которое при определенных условия смогут повторить другие игроки.<br /><br />Цель игры состоит в том, чтобы построить самую престижную компанию, набрав наибольшее количество победных очков.</p>",
        "modificationDateUtc": "2022-10-05T17:17:35",
        "creationDateUtc": "2020-10-11T11:30:14",
        "photoUrl": "https://s.tesera.ru/images/items/1754642,3/200x200xpa/photo1.jpg",
        "year": 2021,
        "ratingUser": 8.36,
        "n10Rating": 7.58,
        "n20Rating": 7.11,
        "bggRating": 8.063,
        "bggGeekRating": 7.208,
        "bggNumVotes": 3860,
        "numVotes": 31,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 120,
        "playtimeMax": 180,
        "commentsTotal": 45,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 37865,
        "teseraId": 1741848,
        "bggId": 295947,
        "title": "Каскадия",
        "title3": "Cascadia",
        "alias": "cascadia",
        "descriptionShort": "Игра входит в топ-10 абстрактов мира. В ней и начинающим игрокам, и опытным настольщикам предлагается решить увлекательную головоломку в безмятежных лесах Тихоокеанского Северо-Запада.",
        "description": "<p>Игра входит в топ-10 абстрактов мира. В ней и начинающим игрокам, и опытным настольщикам предлагается решить увлекательную головоломку в безмятежных лесах Тихоокеанского Северо-Запада.</p>\r\n<p>&nbsp;</p>\r\n<p>Участники будут создавать многообразную и гармоничную экосистему, населяя созданные ими ареалы разными животными. Каждый вид животных имеет различные требования к ареалам, а каждый ареал должен быть размещён так, чтобы получались протяжённые природные зоны, приносящие победные очки.</p>\r\n<p>&nbsp;</p>\r\n<p>В каждой партии случайным образом выбираются карты целей. В центре стола формируется рынок из четырёх жетонов ареалов и четырёх фишек животных. В свой ход игрок должен &nbsp;выбрать пару: жетон ареала и фишку животного. Если на рынке лежит 4 одинаковые фишки животных, он обязан обновить ряд. Если одинаковых фишек только 3, решение обновить ряд остаётся за игроком. Кроме того, игрок может потратить жетон природы, чтобы обновить любое количество фишек или взять любой из 4 жетонов ареалов и любую из 4 фишек животных.</p>\r\n<p>&nbsp;</p>\r\n<p>После этого игрок добавляет жетон и фишку в свою экосистему в любом порядке.&nbsp;Жетон ареала добавляется так, чтобы он соприкасался с хотя бы одним из уже существующих жетонов экосистемы. Совмещать одинаковые ареалы обитания не обязательно, но в конце игры самые протяжённые ареалы принесут победные очки. Фишку животного игрок помещает на любой пустой жетон ареала в своей экосистеме, на котором изображён символ соответсвующего животного. Когда игрок помещает животное на&nbsp;жетон заповедника, он тут же получает один&nbsp;жетон природы, который сможет использовать со следующего хода.</p>\r\n<p>&nbsp;</p>\r\n<p>Игроки ходят до тех пор, пока не опустеют стопки жетонов и в игровую зону нельзя будет выложить новый жетон ареала. Победителем объявляется игрок с наибольшим количеством победных очков.</p>\r\n<p>&nbsp;</p>\r\n<p>Хотя правила весьма просты, игра предлагает несколько уровней сложности, чтобы даже самые опытные игроки возвращались к ней снова и снова.</p>",
        "modificationDateUtc": "2022-10-06T12:56:08",
        "creationDateUtc": "2020-09-17T09:42:34",
        "photoUrl": "https://s.tesera.ru/images/items/1741848,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 7.71,
        "n10Rating": 7.58,
        "n20Rating": 7.46,
        "bggRating": 8.02,
        "bggGeekRating": 7.701,
        "bggNumVotes": 14905,
        "numVotes": 183,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 35,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 6113,
        "teseraId": 304011,
        "bggId": 146791,
        "title": "Shadows of Brimstone",
        "title2": "Тени Бримстоуна",
        "alias": "Shadows-of-Brimstone",
        "descriptionShort": "Shadows of Brimstone — это секретный проект издательства, работа над которым кипит уже несколько лет. За ним скрывается приключенческая игра жанра данжен-кроулер, события которой происходят в вымышленном мире вестерна и невообразимых ужасов. На...",
        "description": "<p>Shadows of Brimstone &mdash; это секретный проект издательства, работа над которым кипит уже несколько лет. За ним скрывается&nbsp;приключенческая игра жанра данжен-кроулер, события которой происходят&nbsp;в вымышленном мире вестерна и невообразимых ужасов. На этот раз игроки не будут получать готовых персонажей перед игрой, а будут создавать их (скорее всего, в более упрощённой форме, нежели это практикуется в настольных ролевых играх). Главную роль на данном этапе будет играть выбор класса персонажа. Также известно, что персонаж игрока будет развиваться от партии к партии повышением его параметров и приобретением нового снаряжения. Приятный сюрприз, который ожидает игроков &mdash; пластиковые миниатюры, большего размера, чем мы привыкли видеть в играх FFP, в следствие чего увеличится и детализация.</p>",
        "modificationDateUtc": "2021-07-26T10:14:57",
        "creationDateUtc": "2013-08-22T13:22:14",
        "photoUrl": "https://s.tesera.ru/images/items/304011,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 8.12,
        "n10Rating": 7.57,
        "n20Rating": 7.19,
        "bggRating": 7.961,
        "bggGeekRating": 6.975,
        "bggNumVotes": 3704,
        "numVotes": 44,
        "playersMin": 1,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 0,
        "commentsTotal": 542,
        "commentsTotalNew": 0,
        "isAddition": true
    }
]