[
    {
        "id": 11118,
        "teseraId": 785837,
        "bggId": 201629,
        "title": "Runebound Третья редакция - Падение Темной звезды (Дополнительный сценарий)",
        "title2": "Runebound Third Edition — Fall of the Dark Star Scenario Pack",
        "alias": "Runebound-Third-Edition-Fall-of-the-Dark-Star-Scenario-Pack",
        "descriptionShort": "Это дополнение вводит новый сценарий в игру, существенно отличающийся от предыдущих. Здесь нет единого Злодея, который должен быть уничтожен, чтобы восстановить мир. Ваша цель – просто стать сильнейшим и суметь выжить.",
        "description": "<p>Пришествие темной звезды было давно предсказано пророками Терринота. Они говорят, что ее падение начнет эпоху тьмы в мире. Предвестником этого станет дождь из темных осколков, которые будут развращать каждую сильную и благородную душу. Этот мрачный и развращенный Терринот становится средоточием вашей борьбы за выживание в сценарии Падение Темной Звезды.</p>\r\n<p>&nbsp;</p>\r\n<p>Это дополнение вводит новый сценарий в игру, существенно отличающийся от предыдущих. Здесь нет единого Злодея, который должен быть уничтожен, чтобы восстановить мир. Ваша цель &ndash; просто стать сильнейшим и суметь выжить. На протяжении игры вы будете собирать все больше и больше темных осколков. Они увеличат ваше здоровье, но и заставят&nbsp; брать карты из совершенно новой колоды порчи (corruption cards). Каждая из этих карт порчи создает помеху на пути героев. Например, карта Darkening Sigh повышает требования для каждого исследовательского квеста, или карта Exiled делает вас задержанным, каждый раз, когда вы входите в город или крепость.</p>\r\n<p>&nbsp;</p>\r\n<p>Вы можете подумать, что увеличение здоровья, не стоит тех бед, которые приносят карты порчи, но вы ошибаетесь. В конце второго акта темная звезда упадет на землю, и все герои немедленно перенесутся в Проклятые Руины. Здесь произойдет жестокое финальное сражение друг против друга. Краткие альянсы могут образоваться в хаосе битвы, но в конце концов только один устоявший герой победит в игре.</p>\r\n<p>&nbsp;</p>\r\n<p>Это дополнение включает в себя 30 карт приключений &nbsp;(по десять каждого типа), 10 карт сюжета (story cards), а также нового героя Zyla.</p>\r\n<p>&nbsp;</p>\r\n<p>На боевых жетонах появится новый символ &mdash; тактика. Используя его, вы сможете скопировать другой символ с ваших боевых жетонов или жетонов оппонента. Любой герой может применить тактический символ, если он владеет соответствующим жетоном.</p>",
        "modificationDateUtc": "2022-09-11T12:50:45",
        "creationDateUtc": "2016-06-09T18:33:12",
        "photoUrl": "https://s.tesera.ru/images/items/785837,3/200x200xpa/photo1.png",
        "year": 2016,
        "ratingUser": 8.04,
        "n10Rating": 7.57,
        "n20Rating": 7.23,
        "bggRating": 7.579,
        "bggGeekRating": 5.875,
        "bggNumVotes": 441,
        "numVotes": 51,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 120,
        "playtimeMax": 180,
        "commentsTotal": 12,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 797,
        "teseraId": 6275,
        "bggId": 38453,
        "title": "Космическая тревога",
        "title2": "Space Alert",
        "alias": "space-alert",
        "descriptionShort": "Space Alert – это кооперативная игра на выживание. Игроки, выступая в роли экипажа космического корабля, отправятся через гиперпространство на исследование опасных секторов Галактики. Задача экипажа – на протяжении 10 минут реального времени, пока...",
        "description": "<p>Space Alert &ndash; это кооперативная игра на&nbsp;выживание. Игроки, выступая в роли экипажа космического корабля, отправятся через гиперпространство на исследование опасных&nbsp;секторов Галактики. Задача экипажа &ndash; на протяжении 10 минут&nbsp;реального времени, пока автоматически составляется карта сектора, поддерживать корабль в работоспособном состоянии. Если экипаж справится с этой миссией &ndash; корабль вернется с ценными данными. Если же нет... что ж, придется набирать новый экипаж.</p>\r\n<p>&nbsp;</p>\r\n<p><span style=\"font-size: 10px;\">В процессе игры центральный компьютер будет сообщать о появлении различных угроз (для этого используется или один из десятиминутных саундтреков с входящего в комплект игры &nbsp;компакт-диска, или специальная компьютерная программа), в качестве которых могут выступать вражеские звездолеты и перехватчики, космические монстры, астероиды, высадившийся на корабле инопланетный десант или неисправности вашего оборудования. Игроки в режиме реального времени должны договориться между собой, кто&nbsp;чем будет заниматься (перемещаться по кораблю, стрелять из лазеров, распределять энергию, использовать боевых роботов для борьбы с захватчиками, запускать ракеты и т. д.). Выжить в течение этих 10 минут и совершить обратный прыжок через гиперпространство сможет только слаженный экипаж.</span></p>\r\n<p><span style=\"font-size: 10px;\"><br /></span></p>\r\n<p>Уровень сложности игры можно менять в очень широких пределах, игра легко масштабируется для заявленного числа игроков (от одного до пяти). Отдельная миссия займет не более 30 минут (начиная с момента подготовки и закачивая обсуждением результатов).</p>",
        "modificationDateUtc": "2022-08-11T17:35:09",
        "creationDateUtc": "2010-07-21T09:00:18",
        "photoUrl": "https://s.tesera.ru/images/items/6275,3/200x200xpa/photo1.jpg",
        "year": 2008,
        "ratingUser": 7.74,
        "n10Rating": 7.57,
        "n20Rating": 7.41,
        "bggRating": 7.413,
        "bggGeekRating": 7.182,
        "bggNumVotes": 15487,
        "numVotes": 138,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 30,
        "playtimeMax": 30,
        "commentsTotal": 168,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 3853,
        "teseraId": 103489,
        "bggId": 71906,
        "title": "Castaways",
        "title3": "Náufragos, Crusoe, Naufragés, Náufragos: Die Schiffbrüchigen",
        "alias": "castaways",
        "descriptionShort": "Náufragos (\"Потерпевшие кораблекрушение\") является полу-кооперативной игрой на выставление рабочих для одного-четырех потерпевших кораблекрушение, которые оказались на маленьком острове. Они должны сотрудничать, чтобы улучшить свое жилье, для...",
        "description": "<p><span>N&aacute;ufragos (\"Потерпевшие кораблекрушение\") является полу-кооперативной игрой на выставление рабочих для одного-четырех потерпевших кораблекрушение, которые оказались на маленьком острове. Они должны сотрудничать, чтобы улучшить свое жилье, для сбора еды и дров для костра держать горение и главное выяснить, как продвинуться в глубь острова, на самую высокую гору, чтобы подать сигнал проплывающим кораблям. Игроки должны управлять своим временем для того, чтобы подать сигнал при прохождении судна, но даже если все они будут спасены, в конце концов, только один игрок победит, тот кто лучше всех расскажет в конце игры о пережитых приключениях,&nbsp;остальные же герои умрут в безвестности.</span></p>",
        "modificationDateUtc": "2022-08-23T21:04:28",
        "creationDateUtc": "2012-03-10T12:04:49",
        "photoUrl": "https://s.tesera.ru/images/items/103489,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 7.98,
        "n10Rating": 7.57,
        "n20Rating": 7.26,
        "bggRating": 6.955,
        "bggGeekRating": 6.179,
        "bggNumVotes": 1718,
        "numVotes": 58,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 60,
        "playtimeMin": 120,
        "playtimeMax": 240,
        "commentsTotal": 76,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 349,
        "teseraId": 3123,
        "bggId": 67492,
        "title": "Battles of Westeros",
        "title2": "Битвы Вестероса",
        "alias": "battles-of-westeros",
        "descriptionShort": "\"Шепчущий лес словно разом выдохнул, когда лучники, по велению Робба затаившиеся в ветвях деревьев, отпустили стрелы в полет, и ночь взорвалась криками людей и ржанием лошадей. Повсюду вокруг Кейтлин всадники вытаскивали из земли копья, стряхивая...",
        "description": "<p>\"<strong>Битвы Вестероса</strong>\" (<strong>Battles of Westeros</strong>) - это возможность для двух игроков воссоздать любое боевое столкновение, описанное в книгах эпопеи Джорджа Мартина \"Песнь льда и огня\", или провести уникальное сражение в этом мире. В этой фундаментальной настольной тактической игре вы можете возглавить силы Дома Старк, благородных Владык Севера, стражей Винтерфелла, которые призывают старых друзей встать на защиту чести и земли, либо повести в бой войска Дома Ланнистер, целеустремленных и безжалостных политиканов, сидящих на золотых запасах Бобрового Утеса.</p>\r\n<p><br />&nbsp;&nbsp;&nbsp;&nbsp; \"Рыцарь что? Меч да конь. Все прочее, обеты, и священные помазания, и прекрасные дамы - это все шелковые ленточки, намотанные на меч. Может, меч со свисающими лентами и красивее, но от этого он хуже не убивает\".<br />- Сандор Клиган, \"Буря мечей\" Джорджа Мартина</p>\r\n<p><br />&nbsp;&nbsp;&nbsp;&nbsp; \"<strong>Битвы Вестероса</strong>\" разыгрываются по сценариям. В игре есть несколько готовых планов битвы, которые укажут вам расстановку сил на карте, выдадут начальные ресурсы, расскажут о специальных правилах сражения и определят условия победы. Битва разыгрывается в несколько раундов, в каждом игроки поочередно выполняют действия своими отрядами. Цель, которую игрок должен достичь в сражении, варьируется. Иногда надо заслужить установленное сценарием количество победных очков, иногда - захватить и удержать ключевую позицию на поле брани, и от классической схемы kill them all никто не освобождает. В общем, сборник сценариев, возможность создавать свои сражения, двустороннее поле и более тридцати ландшафтных накладок на поле - все это позволит вам долго играть в \"Битвы Вестероса\" с неослабевающим интересом.<br />Кроме того, игра непроста в стратегическом плане, и в каждой битве вы будете не раз вынуждены принимать важные и не всегда приятные решения.<br />К примеру, в распоряжении игрока есть колода Лидера, состоящая из карт уникальных тактических приемов и особых свойств. Ее состав изменяется в зависимости от сценария и участвующих героев, и если на поле у вас есть Джейме Ланнистер и вы вытянули определенную карту из колоды Лидера, он сможет бросить отряды, стоящие рядом с ним, в лихую атаку на противника. Если ваши войска ведет в бой Эддард Старк, в колоде Лидера появятся особые обходные маневры, которые могут помочь вам победить.</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \"К таким, как мы, зима никогда не придет. Если мы падем в битве, о нас наверняка будут слагать песни, а в песнях всегда лето. И все рыцари в песнях благородны, все дамы прекрасны, и солнце светит, не переставая\".<br />- Бриенна из Тарта, \"Битва королей\" Джорджа Мартина<br /><br />&nbsp;&nbsp;&nbsp; Также \"<strong>Битвы Вестероса</strong>\" могут похвалиться высоким уровнем реализма, который помогает вам погрузиться в антураж Войны Пяти Королей. На подставке каждого вашего юнита, будь то пеший или конный воин, лучник или псарь, есть гнездо для древка - в него вставляются пластиковые вымпелы с гербами Домов. Расположение знамени на древке позволяет понять, отдали вы приказ данному отряду или нет. Помимо этой помощи в отделении активированных подразделений от тех, кто еще не действовал, сам вид армии под развевающимися знаменами на поле брани крайне внушителен. Станьте многоопытным лордом Бобрового Утеса Тайвином Ланнистером или пылким Роббом Старком, хозяином лютоволка по имени Серый Ветер!</p>\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp; \"<strong>Битвы Вестероса</strong>\" - реалистичная и захватывающая тактическая игра в атмосфере любимого многими мира книг Джорджа Мартина. Осмотрительно передвигайте отряды, продумывайте шаги военачальников, поддерживайте боевой дух солдат - и вы победите в битве, стяжаете славу для себя и захватите Железный Трон для вашего Дома.</p>",
        "modificationDateUtc": "2022-05-20T18:59:56",
        "creationDateUtc": "2010-02-24T06:49:12",
        "photoUrl": "https://s.tesera.ru/images/items/3123,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.77,
        "n10Rating": 7.57,
        "n20Rating": 7.4,
        "bggRating": 7.254,
        "bggGeekRating": 6.539,
        "bggNumVotes": 2931,
        "numVotes": 122,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 102,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 6113,
        "teseraId": 304011,
        "bggId": 146791,
        "title": "Shadows of Brimstone",
        "title2": "Тени Бримстоуна",
        "alias": "Shadows-of-Brimstone",
        "descriptionShort": "Shadows of Brimstone — это секретный проект издательства, работа над которым кипит уже несколько лет. За ним скрывается приключенческая игра жанра данжен-кроулер, события которой происходят в вымышленном мире вестерна и невообразимых ужасов. На...",
        "description": "<p>Shadows of Brimstone &mdash; это секретный проект издательства, работа над которым кипит уже несколько лет. За ним скрывается&nbsp;приключенческая игра жанра данжен-кроулер, события которой происходят&nbsp;в вымышленном мире вестерна и невообразимых ужасов. На этот раз игроки не будут получать готовых персонажей перед игрой, а будут создавать их (скорее всего, в более упрощённой форме, нежели это практикуется в настольных ролевых играх). Главную роль на данном этапе будет играть выбор класса персонажа. Также известно, что персонаж игрока будет развиваться от партии к партии повышением его параметров и приобретением нового снаряжения. Приятный сюрприз, который ожидает игроков &mdash; пластиковые миниатюры, большего размера, чем мы привыкли видеть в играх FFP, в следствие чего увеличится и детализация.</p>",
        "modificationDateUtc": "2021-07-26T10:14:57",
        "creationDateUtc": "2013-08-22T13:22:14",
        "photoUrl": "https://s.tesera.ru/images/items/304011,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 8.12,
        "n10Rating": 7.57,
        "n20Rating": 7.19,
        "bggRating": 7.961,
        "bggGeekRating": 6.975,
        "bggNumVotes": 3704,
        "numVotes": 44,
        "playersMin": 1,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 0,
        "commentsTotal": 542,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 31547,
        "teseraId": 1318633,
        "bggId": 260678,
        "title": "Stone Age: 10th Anniversary",
        "alias": "stone-age-10th-anniversary",
        "modificationDateUtc": "2022-04-02T18:52:59",
        "creationDateUtc": "2018-09-28T07:06:21",
        "photoUrl": "https://s.tesera.ru/images/items/1318633,3/200x200xpa/photo1.png",
        "year": 2018,
        "ratingUser": 8.5,
        "n10Rating": 7.57,
        "n20Rating": 7.05,
        "bggRating": 7.969,
        "bggGeekRating": 6.716,
        "bggNumVotes": 1882,
        "numVotes": 26,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 40,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 33542,
        "teseraId": 1396906,
        "bggId": 270971,
        "title": "ERA: Средневековье",
        "title2": "Era: Medieval Age",
        "alias": "Era-Medieval-Age",
        "descriptionShort": "ERA: Medieval Age — игра про сбор ресурсов, строительство города и получение победных очков. В ходе партии игроки будут кидать кубики, которые олицетворяют сословия средневекового общества.",
        "description": "<p><strong>ERA: Medieval Age</strong> &mdash; игра про сбор ресурсов, строительство города и получение победных очков. В ходе партии игроки будут кидать кубики, которые олицетворяют сословия средневекового общества, получать доход с этих кубов, возводить постройки на своем планшете, терпеть бедствия и вымогать ресурсы у своих соседей.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра длится до тех пор, пока в общем предложении не закончатся 5 или 3 типа зданий для игры на 4 или 2-3 игроков соответственно.</p>\r\n<p>&nbsp;</p>\r\n<p>В начале партии каждый игрок получает: индивидуальный планшет игрока, 3 куба крестьян, 1 куб знати и 8 зданий (донжон, ферма, 3 длинных дома, 3 крепостных стены). Игроки располагают все здания, кроме донжона, на своем планшете произвольно (донжон всегда в центе).</p>\r\n<p>&nbsp;</p>\r\n<p>Игра разделена на раунды, которые включают в себя 6 фаз:</p>\r\n<ol>\r\n<li>Бросок кубов</li>\r\n</ol>\r\n<p>Игроки одновременно бросают все свои кубы. У игроков есть 3 броска. Кубы, на которых выпали черепа, в последующих перебросах не участвуют.</p>\r\n<ol start=\"2\">\r\n<li>Сбор</li>\r\n</ol>\r\n<p>Игроки отмечают на треках своих планшетов ресурсы (товары, камень, дерево, еда, культура), которые выпали на их кубах плюс те, что производят здания (ферма и лесопилка).</p>\r\n<ol start=\"3\">\r\n<li>Кормление</li>\r\n</ol>\r\n<p>Каждый игрок вычитает на своем треки еды значение равное числу кубов, которым он распоряжается.</p>\r\n<ol start=\"4\">\r\n<li>Напасти</li>\r\n</ol>\r\n<p>Каждый игрок суммирует черепа на своих кубах и разыгрывает напасть соответствующую этому значению.</p>\r\n<ol start=\"5\">\r\n<li>Строительство</li>\r\n</ol>\r\n<p>Игроки могут возвести столько построек, сколько молотков выпало на их кубах, оплатив ресурсами их стоимость.</p>\r\n<ol start=\"6\">\r\n<li>Вымогательство</li>\r\n</ol>\r\n<p>Каждый игрок, начиная с первого, может потребовать от остальных игроков, у кого выпало меньше мечей, 1 ресурс на свой выбор. За отказ или невозможность отдать ресурс игрок продвигается по треку напастей дважды за каждый ресурс, который он не отдал. Если у игрока число выпавших щитов равно или превышает число мечей нападающего, то он не отдает ресурс.</p>\r\n<p>&nbsp;</p>\r\n<p>В конце каждого раунда происходит проверка окончания игры. Если нужное число зданий уже построено, то начинается фаза подсчета очков.</p>\r\n<p>&nbsp;</p>\r\n<p>Очки в игре приносят:</p>\r\n<ol>\r\n<li>Здания</li>\r\n<li>Рынки, гильдии, университеты, соборы дают бонусные очки</li>\r\n<li>Трек культуры</li>\r\n<li>Самая большая площадь огороженной территории</li>\r\n<li>Суммарное значение трека бедствий вычи</li>\r\n</ol>",
        "modificationDateUtc": "2022-09-28T04:37:29",
        "creationDateUtc": "2019-01-30T22:32:03",
        "photoUrl": "https://s.tesera.ru/images/items/1396906,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.68,
        "n10Rating": 7.56,
        "n20Rating": 7.45,
        "bggRating": 7.24,
        "bggGeekRating": 6.576,
        "bggNumVotes": 3195,
        "numVotes": 197,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 10,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 67,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 434,
        "teseraId": 3894,
        "bggId": 69789,
        "title": "Ascension: Chronicle of the Godslayer",
        "title2": "Вознесение: Хроника богоборца",
        "alias": "ascension",
        "descriptionShort": "Ascension: Chronicle of the Godslayer — быстрая карточная игра на составление колоды, в разработке которой участвовали такие чемпионы про-тура Magic: the Gathering, как Джастин Гэри, Роб Доуэрти и Брайан Киблер, успевший приложить руку к...",
        "description": "<p>Ascension: Chronicle of the Godslayer&nbsp;&mdash;&nbsp;быстрая карточная игра на составление колоды, в разработке которой участвовали такие чемпионы про-тура  Magic: the Gathering, как Джастин Гэри, Роб Доуэрти и Брайан Киблер, успевший приложить руку к популярной коллекционной карточной игре  World of Warcraft TCG. А также вымышленный сказочный мир, претворённый в жизнь руками художника Эрика Сэби, обладающего очень своеобразным стилем. Авторы определяют Ascension, как настолку, сочетающую глубину стратегий и высокую реиграбельность коллекционных игр в одной коробке. Издатель намерен снабжать игровое сообщество Ascension турнирной и промо-поддержкой. Базовый выпуск игры в продаже с августа 2010 года.</p>\r\n<p>&nbsp;</p>\r\n<p>Вместе с дополнительным выпуском Ascension: Return of the Fallen поддерживает до 6 игроков.</p>",
        "modificationDateUtc": "2022-09-02T06:55:21",
        "creationDateUtc": "2010-03-31T11:27:14",
        "photoUrl": "https://s.tesera.ru/images/items/3894,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.68,
        "n10Rating": 7.56,
        "n20Rating": 7.45,
        "bggRating": 7.034,
        "bggGeekRating": 6.781,
        "bggNumVotes": 12727,
        "numVotes": 198,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 15,
        "playtimeMin": 15,
        "playtimeMax": 45,
        "commentsTotal": 143,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13520,
        "teseraId": 990635,
        "bggId": 219054,
        "title": "Ужас Аркхэма. Карточная игра. Наследие Данвича. Неизмеримые и невидимые",
        "title2": "Arkham Horror: The Card Game – Undimensioned and Unseen",
        "title3": "Mythos Pack",
        "alias": "uzhas-arkkhema-kartochnaya-igra-naslediye-danvicha-neizmerimyye",
        "descriptionShort": "Пятое дополнение в цикле \"Наследие Данвича\" игры \"Ужас Аркхэма. Карточная игра\".",
        "description": "<p>Пятое дополнение в цикле \"Наследие Данвича\" игры \"<a href=\"https://tesera.ru/game/arkham_horror_the_card_game/\">Ужас Аркхэма. Карточная игра</a>\". Содержит один сценарий, развивающий историю цикла. Требует и базу, и расширение \"<a href=\"https://tesera.ru/game/839972/\">Наследие Данвича</a>\".</p>",
        "modificationDateUtc": "2022-09-24T09:35:06",
        "creationDateUtc": "2017-04-27T09:22:21",
        "photoUrl": "https://s.tesera.ru/images/items/990635,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.15,
        "n10Rating": 7.56,
        "n20Rating": 7.17,
        "bggRating": 7.94,
        "bggGeekRating": 6.426,
        "bggNumVotes": 1230,
        "numVotes": 41,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 38,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 316,
        "teseraId": 2708,
        "bggId": 47185,
        "title": "Warhammer: Invasion LCG",
        "title3": "Warhammer: Invasion: The Card Game",
        "alias": "warhammer-invasion-the-card-game",
        "descriptionShort": "Старый Свет кипит в котле древней войны. Притивостоящие стороны меряются силами, во имя старой вражды, и окружения себя славой на полях сражения. Карточная игра для двух игроков от знаменитого Эрика М. Ланга, Warhammer Invasion The Card Game,...",
        "description": "<p>Старый Свет кипит в котле древней войны.&nbsp;Притивостоящие стороны&nbsp;меряются силами, во имя старой вражды, и&nbsp;окружения себя&nbsp;славой на полях&nbsp;сражения.</p>\r\n<p>Карточная игра для двух игроков от знаменитого Эрика М. Ланга, Warhammer Invasion The Card Game, основной особенностью которой являются три игровых зоны у каждого игрока, в которые игроки могут разыгрывать свои карты: существа на поле боя могут атаковать зоны противника, карты в королевстве приносят вам ресурсы, а зоне квеста - карты. Существа, находящиеся в каждой зоне, могут вставать на ее защиту, а если игроку разрушат две из трех зон - он проиграет. Игроки должны тщательно расходовать свои ресурсы, стремясь и построить свое королевство, и успевать выполнять квесты, и атаковать земли врага.</p>\r\n<p>&nbsp;</p>\r\n<p>Вы будете играть за несокрушимых Дварфов, проницательную и маневренную Империю, диких и разрушительных Орков, или изменчивые силы Хаоса? Или Вы хитроумно создадите союз, играя объединенной армией Порядка или Хаоса?</p>\r\n<p>&nbsp;</p>\r\n<p>К игре вышло шесть циклов (по шесть) маленьких дополнений и пять делюкс дополнений. В базовой коробке доступны колоды Империи, Дварфов, Хаоса и Орков. Делюкс&nbsp;Assault on Ulthuan сфокусирован на Высших и Темных Эльфах,&nbsp;March of The Damned принес две новые нейтральные фракции - Нежить и Лизардменов,&nbsp;Legends содержал новый тип карты - легендарных персонажей, Cataclysm добавил в игру мультиплеер, а Hidden Kingdoms дал четырем нейтральным фракциям свои столицы (Скавены, Лизардмены, Нежить и Лесные Эльфы).</p>\r\n<p>&nbsp;</p>\r\n<p>Последнее дополнение вышло в ноябре 2013 года, и игра стала первой LCG, которая официально перестала получать обновления. Тем не менее, игра продолжает продаваться через официальный магазин FFG.</p>",
        "modificationDateUtc": "2022-10-04T04:55:36",
        "creationDateUtc": "2010-02-08T10:08:36",
        "photoUrl": "https://s.tesera.ru/images/items/2708,3/200x200xpa/photo1.jpg",
        "year": 2009,
        "ratingUser": 7.79,
        "n10Rating": 7.56,
        "n20Rating": 7.37,
        "bggRating": 7.231,
        "bggGeekRating": 6.745,
        "bggNumVotes": 5875,
        "numVotes": 105,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 137,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 4466,
        "teseraId": 155446,
        "bggId": 129437,
        "title": "Legendary: A Marvel Deck Building Game",
        "alias": "Legendary-Marvel-DBG",
        "descriptionShort": "Игра Legendary Marvel Deck Building Game за авторством Девина Лоу (в прошлом ведущего разработчика игры Magic the Gathering) предназначена для поклонников колодостроения и комиксов издательства Marvel.",
        "description": "<p style=\"text-align: justify;\">Игра Legendary&nbsp;Marvel Deck Building Game&nbsp;за авторством Девина Лоу (в прошлом ведущего разработчика игры Magic the Gathering) предназначена для поклонников колодостроения и комиксов издательства Marvel. В состав игры входят 500 карт, полноцветное игровое поле и книга правил. Иллюстрации ко всем картам эксклюзивны и нарисованы специально для этой игры.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игроки начинают битву со злом, располагая одинаковыми стартовыми колодами с Cолдатами, представляющими огневую мощь, и Агентами, которые во время игрового процесса вербуют в Вашу колоду супергероев вселенной Marvel, например Человека-Паука, Росомаху или Железного Человека, в дальнейшем обеспечивающих как военную мощь, так и привлечение в ряды Вашей колоды других супергероев. Для каждой партии случайным образом выбирается один из суперзлодеев - Магнито, Локи, Красный Череп или Доктор Дум, пытающийся воплотить в жизнь один из коварных \"планов\", посредством которого игра пытается победить всех игроков. Ни один суперзлодей не обходится без многочисленной свиты преспешников, потворствующей в реализации \"плана\"...</p>",
        "modificationDateUtc": "2022-09-11T06:06:33",
        "creationDateUtc": "2012-08-09T12:56:15",
        "photoUrl": "https://s.tesera.ru/images/items/155446,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 7.77,
        "n10Rating": 7.56,
        "n20Rating": 7.39,
        "bggRating": 7.551,
        "bggGeekRating": 7.285,
        "bggNumVotes": 21480,
        "numVotes": 117,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 5,
        "playersAgeMin": 10,
        "timeToLearn": 15,
        "playtimeMin": 45,
        "playtimeMax": 0,
        "commentsTotal": 66,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 36944,
        "teseraId": 1663751,
        "bggId": 306040,
        "title": "Мерв",
        "title2": "Merv: The Heart of the Silk Road",
        "alias": "merv-the-heart-of-the-silk-road",
        "descriptionShort": "Merv: The Heart of the Silk Road - напряженная экономическая игра, в которой рассказывается о взлете и падении величайшего города в мире.",
        "description": "<p>&nbsp;</p>\r\n<p><i><strong>Merv: The Heart of the Silk Road </strong></i>- напряженная экономическая игра, в которой рассказывается о взлете и падении величайшего города в мире.</p>\r\n<p>&nbsp;</p>\r\n<p>В <i><strong>Мерве</strong></i> игроки соревнуются за то, чтобы накопить власть и богатство в процветающем сердце Шелкового пути. Благодаря тщательно спланированным придворным интригам, своевременным пожертвованиям великой мечети и выгодным торговым сделкам игроки пытаются перенаправить как можно больше богатств в свои карманы.</p>\r\n<p>&nbsp;</p>\r\n<p>Тем временем за городскими стенами бесчинствуют монгольские полчища. Если вы поможете строить городские стены, вы откажетесь от драгоценной возможности возвысить свой авторитет. Но если не сделть этого, беззащитный город сгинет в пламени - как и ваши сокровища. Каждое решение имеет вес, а последствия каждого неверного шага ужасны. Станете ли вы знаменитым или канете в небытие?</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-10-05T13:40:30",
        "creationDateUtc": "2020-04-27T16:51:04",
        "photoUrl": "https://s.tesera.ru/images/items/1663751,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 7.94,
        "n10Rating": 7.56,
        "n20Rating": 7.27,
        "bggRating": 7.6,
        "bggGeekRating": 6.768,
        "bggNumVotes": 2862,
        "numVotes": 63,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 75,
        "commentsTotal": 30,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 10607,
        "teseraId": 724538,
        "bggId": 194562,
        "title": "Братья по оружию. По вашему приказу",
        "title2": "The Grizzled: At Your Orders!",
        "alias": "The-Grizzled-At-Your-Orders",
        "descriptionShort": "Les Poilus: Aux Ordres! дополнение для The Grizzled которое вносит три элемента: Правила для сольной игры. Новые правила для двух игроков. Карты миссий, дающие игрокам новые масштабируемые трудности, в зависимости от опыта игроков. Карты миссий...",
        "description": "<p><strong><i>Les</i></strong><strong><i> </i></strong><strong><i>Poilus</i></strong><strong><i>: </i></strong><strong><i>Aux</i></strong><strong><i> </i></strong><strong><i>Ordres</i></strong><strong><i>! </i></strong>дополнение для<strong>&nbsp;</strong>The Grizzled&nbsp;которое вносит три элемента:</p>\r\n<p>&nbsp;</p>\r\n<p>Правила для сольной игры.</p>\r\n<p>Новые правила для двух игроков.</p>\r\n<p>Карты миссий, дающие игрокам новые масштабируемые трудности, в зависимости от опыта игроков.</p>\r\n<p>&nbsp;</p>\r\n<p>Карты миссий состоят из простых, средних и сложные, создавая колоду вы сможете контролировать сложность игры, в зависимости от опыта игроков.</p>\r\n<p>Каждый раунд, лидер миссии берет две карты и выбирает какую разыграть. Эти миссии могут повлиять на количество стартовых карт в раунде, или не позволят игрокам проиграть раунд из-за специфических условий, таких как ночь или дождь.&nbsp;</p>",
        "modificationDateUtc": "2022-09-27T09:55:01",
        "creationDateUtc": "2016-03-01T19:44:24",
        "photoUrl": "https://s.tesera.ru/images/items/724538,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 7.86,
        "n10Rating": 7.55,
        "n20Rating": 7.31,
        "bggRating": 7.645,
        "bggGeekRating": 6.647,
        "bggNumVotes": 2139,
        "numVotes": 78,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 10,
        "timeToLearn": 8,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 37,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 12467,
        "teseraId": 897180,
        "bggId": 212956,
        "title": "Комната 25. Расширенное издание",
        "title2": "Room 25 Ultimate",
        "alias": "room-25-ultimate",
        "descriptionShort": "Кооперативная игра по мотивам канадского фильма ужасов \"Куб\" (1997). Игроки попадают в тюрьму, в которой полно смертельных ловушек и хитрых охранников тюрьмы. Задача - всеми способами выбраться из тюрьмы и найти заветную Комнату 25. Эта версия...",
        "description": "<p>Игроки оказываются в тюрьме, в которой каждая комната имеет четыре двери, никуда, казалось бы, не ведущих. Они должны найти Комнату 25 (<strong>Room 25</strong>) и выбраться из этого кошмара. Среди игроков есть и охранники, которые в подходящий момент вонзят нож в спину. В кооперативной игре <strong>Room 25</strong> не все игроки стремятся сбежать с тюрьмы. Кто-то из них предатель! В свой ход игрок должен обсудить свои действия с группой, выбрать оптимальную стратегию или даже кого-то предать.</p>\r\n<p>&nbsp;</p>\r\n<p>Эта версия включает базовую игру и первое дополнение.</p>\r\n<p>&nbsp;</p>\r\n<p>В продаже с декабря 2016 года.</p>",
        "modificationDateUtc": "2022-09-24T18:56:12",
        "creationDateUtc": "2016-12-14T12:15:14",
        "photoUrl": "https://s.tesera.ru/images/items/897180,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 7.66,
        "n10Rating": 7.55,
        "n20Rating": 7.45,
        "bggRating": 7.353,
        "bggGeekRating": 5.943,
        "bggNumVotes": 624,
        "numVotes": 220,
        "playersMin": 1,
        "playersMax": 8,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 8,
        "playersAgeMin": 10,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 156,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 7890,
        "teseraId": 466866,
        "bggId": 169255,
        "title": "A Game of Thrones: The Card Game Second Edition",
        "alias": "a-game-of-thrones-the-card-game-second-edition",
        "descriptionShort": "Новая редакция Живой Карточной Игры (ЖКИ) \"Игра Престолов\" с изменёнными и доработанными правилами, которые больше располагают новичкам и упрощают их вхождение в игру.",
        "description": "<p>Новая редакция Живой Карточной Игры (ЖКИ) \"Игра Престолов\" с изменёнными и доработанными правилами, которые больше располагают новичкам и упрощают их вхождение в игру.</p>",
        "modificationDateUtc": "2021-11-23T12:56:48",
        "creationDateUtc": "2014-11-06T13:52:34",
        "photoUrl": "https://s.tesera.ru/images/items/466866,3/200x200xpa/photo1.png",
        "year": 2015,
        "ratingUser": 8.25,
        "n10Rating": 7.55,
        "n20Rating": 7.11,
        "bggRating": 7.529,
        "bggGeekRating": 6.862,
        "bggNumVotes": 4616,
        "numVotes": 34,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 0,
        "timeToLearn": 20,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 114,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]