[
    {
        "id": 7653,
        "teseraId": 448433,
        "bggId": 165838,
        "title": "Space Hulk (fourth edition)",
        "alias": "space-hulk-fourth-edition",
        "descriptionShort": "Четвёртое издание игры Space Hulk.",
        "description": "<p style=\"text-align: justify;\">Четвёртое издание игры Space Hulk.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><span>На планеты Империума из глубин космоса&nbsp;неотвратимо&nbsp;надвигается угроза: коварные генестилеры, одни из множества существ в бесчисленном рое тиранидской расы, дремлют в трюмах огромного \"космического скитальца\" - неуправляемой&nbsp;межзвездной посудины. Когда дрейф принесет \"скитальца\" к окраинам освоенного людьми пространства, генестилеры выйдут из спячки и рассеются среди миров, чтобы проникнуть в человеческие общины, слиться с ними и взрастить \"пятую колонну\" как раз к началу вторжения тиранидов. Но есть люди, которые готовы заступить дорогу этому ужасу, летящему на крыльях космической ночи!&nbsp;Кровавые ангелы, космические десантники, имеющие старые счеты к \"Греху проклятия\" (как они его называют), готовят высадку на борт \"скитальца\". Предыдущее столкновение их ордена с генестилерами закончилось трагедией.&nbsp;Чем закончится десант на \"Грех проклятия\" в этот раз, ответит&nbsp;игра.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">У четвёртого издания игры есть несколько отличий от третьего:</p>\r\n<ul>\r\n<li style=\"text-align: justify;\">изменение правил (теперь десантник в дозоре может, но не обязан стрелять по генестилерам на своей линии видимости, небольшое изменение описания правил линии видимости),</li>\r\n<li style=\"text-align: justify;\">добавлены дополнительные 4 сценария, небольшие изменения в остальных сценариях,</li>\r\n<li style=\"text-align: justify;\">добавлены 2 секции абордажных торпед, <span>2 секции переходов с абордажных торпед</span>, секция повреждённой комнаты управления, секция турболифта, 2 секции входа в турболифт, 4 секции коридоров, 2 секции тупиков и 4&nbsp;<span>жетона пробоин корпуса,</span></li>\r\n<li style=\"text-align: justify;\"><span>небольшое изменение оформления книги сценариев и правил игры,</span></li>\r\n<li style=\"text-align: justify;\">увеличена толщина тайлов,</li>\r\n<li style=\"text-align: justify;\">увеличена глубина коробки.</li>\r\n</ul>\r\n<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">Остальные компоненты (включая миниатюры и оформление) остались прежними по сравнению с третьим изданием 2009 года.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игра в продаже с 20 сентября 2014 года.</p>",
        "modificationDateUtc": "2022-05-30T07:52:53",
        "creationDateUtc": "2014-09-20T03:24:26",
        "photoUrl": "https://s.tesera.ru/images/items/448433,3/200x200xpa/photo1.png",
        "year": 2014,
        "ratingUser": 8.07,
        "n10Rating": 7.55,
        "n20Rating": 7.19,
        "bggRating": 7.94,
        "bggGeekRating": 6.593,
        "bggNumVotes": 1721,
        "numVotes": 46,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 12,
        "timeToLearn": 60,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 79,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13566,
        "teseraId": 994627,
        "bggId": 227460,
        "title": "Hannibal & Hamilcar",
        "alias": "hannibal-and-hamilcar",
        "descriptionShort": "Юбилейное издание Hannibal: Rome vs. Carthage в честь двадцатилетия игры. Для этой редакции игра была переработана в визуальной составляющей, игровой (в том числе для упрощения и ускорения игрового процесса), а кроме того - в коробке уже идёт...",
        "description": "<p style=\"text-align: justify;\">Юбилейное издание Hannibal: Rome vs. Carthage в честь двадцатилетия игры.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Для этой редакции игра была переработана в визуальной составляющей, игровой (в том числе для упрощения и ускорения игрового процесса), а кроме того - в коробке уже идёт новая игра Hamilcar: First Punic War.</p>",
        "modificationDateUtc": "2022-08-21T08:25:44",
        "creationDateUtc": "2017-05-03T14:12:52",
        "photoUrl": "https://s.tesera.ru/images/items/994627,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.64,
        "n10Rating": 7.55,
        "n20Rating": 6.98,
        "bggRating": 8.321,
        "bggGeekRating": 6.674,
        "bggNumVotes": 1456,
        "numVotes": 22,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 0,
        "commentsTotal": 130,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 16702,
        "teseraId": 1241254,
        "bggId": 249381,
        "title": "The Estates",
        "alias": "estates",
        "descriptionShort": "Переиздание игры Клауса Цоха Neue Heimat. Одна из самых жестких игр с аукционом. Игроки выступают в качестве девелоперов, торгуясь за право размещать строительные блоки и обладать деталями разных цветов. Как только 2 из 3х линий будут полностью...",
        "description": "<p>Переиздание игры Клауса Цоха Neue Heimat.</p>\r\n<p>&nbsp;</p>\r\n<p>Одна из самых жестких игр с аукционом. Игроки выступают в качестве девелоперов, торгуясь за право размещать строительные блоки и обладать деталями разных цветов. Как только 2 из 3х линий будут полностью застроены или когда кончатся строительные блоки, контролируемые здания в завершенных линиях датут положительные очки владельцу, а в не завершенных - отрицательные.</p>\r\n<p>&nbsp;</p>\r\n<p>Большим достоинством игры является сам механизм аукциона. Активный игрок выбирает деталь для торгов, все игроки за ним могут повысить ставку или спасовать. Когда наступает черед активного игрока он или забирает чеки у игрока с максимальной ставкой, отдавая деталь ему, или платит этому игроку названную сумму, выкупая лот для себя. Закрытая экономика с возможностью выводить деньги из игры, а также наличие лотов удваивающих очки в линии, удлиняющих/укорачивающих линии строительства добавляют сложности при принятии решений.</p>\r\n<p>&nbsp;</p>\r\n<p>Выведена на Кикстартер издательством Capstone Games в апреле 2018 года, будет издана под брендом Simple Complex. В продаже ожидается в октябре-ноябре 2018.</p>",
        "modificationDateUtc": "2022-08-05T04:34:24",
        "creationDateUtc": "2018-04-20T06:44:02",
        "photoUrl": "https://s.tesera.ru/images/items/1241254,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 7.89,
        "n10Rating": 7.55,
        "n20Rating": 7.29,
        "bggRating": 7.447,
        "bggGeekRating": 6.759,
        "bggNumVotes": 3340,
        "numVotes": 71,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 20,
        "playtimeMin": 40,
        "playtimeMax": 60,
        "commentsTotal": 10,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13219,
        "teseraId": 963004,
        "bggId": 231965,
        "title": "Покорение Марса. Проект «Венера»",
        "title2": "Terraforming Mars: Venus Next",
        "alias": "terraforming-mars-venus-next",
        "descriptionShort": "Terraforming Mars: Venus Next, второе дополнение для игры Terraforming Mars, игроки строят летающие города и делают атмосферу более гостеприимной на смертельно опасной планете Венера.В Venus Next мировое правительство решает также финансировать...",
        "description": "<p><span>Terraforming Mars: Venus Next, второе дополнение для игры Terraforming Mars, игроки строят летающие города и делают атмосферу более гостеприимной на смертельно опасной планете Венера.</span><br /><br /><span>В Venus Next мировое правительство решает также финансировать терраформирование Венеры. Добавлено около 50 карт проекта и 5 корпораций, с особым акцентом на Венеру. С новым ресурсом, новой этапом игры, новой наградой, и новым параметром терраформированиия игроки получают больше путей к победе и еще более разнообразную игру.</span></p>",
        "modificationDateUtc": "2022-09-28T05:41:08",
        "creationDateUtc": "2017-03-23T07:18:11",
        "photoUrl": "https://s.tesera.ru/images/items/963004,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.68,
        "n10Rating": 7.55,
        "n20Rating": 7.44,
        "bggRating": 7.579,
        "bggGeekRating": 7.107,
        "bggNumVotes": 7025,
        "numVotes": 191,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 180,
        "playtimeMax": 180,
        "commentsTotal": 74,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 5304,
        "teseraId": 220398,
        "bggId": 138161,
        "title": "Firefly: The Game",
        "title2": "Светлячок. Настольная игра",
        "alias": "Firefly-The-Game",
        "descriptionShort": "\"Firefly: The Game\" — настольная игра по культовому телесериалу «Светлячок». Игра предлагает каждому игроку командовать своим собственным космическим кораблём класса «Светлячок». Капитанов ждёт пыльная работёнка: оставаться на плаву, подряжаясь на...",
        "description": "<p><span>\"Firefly: The Game\"&nbsp;</span>&mdash; настольная игра по культовому телесериалу <span>&laquo;Светлячок&raquo;.&nbsp;</span>Игра предлагает каждому игроку командовать своим собственным космическим кораблём класса &laquo;Светлячок&raquo;. Капитанов ждёт пыльная работёнка: оставаться на плаву, подряжаясь на легальную и не очень работу, вырученные от которой деньги можно будет тратить на улучшение корабля и экипажа.</p>\r\n<p>&nbsp;</p>\r\n<p>В продаже с осени 2013.</p>",
        "modificationDateUtc": "2022-09-30T19:00:15",
        "creationDateUtc": "2013-02-12T13:24:38",
        "photoUrl": "https://s.tesera.ru/images/items/220398,3/200x200xpa/photo1.png",
        "year": 2013,
        "ratingUser": 7.82,
        "n10Rating": 7.55,
        "n20Rating": 7.34,
        "bggRating": 7.388,
        "bggGeekRating": 7.027,
        "bggNumVotes": 11302,
        "numVotes": 90,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 13,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 84,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 6878,
        "teseraId": 378237,
        "bggId": 154203,
        "title": "Поселенцы",
        "title2": "Imperial Settlers",
        "alias": "Imperial-Settlers",
        "descriptionShort": "Поселенцы (Imperial Settlers) – стратегическая игра, позволяющая участникам развивать свою фракцию. На протяжение пяти раундов они будут торговать, воевать, добывать ресурсы и многое другое. Количество игроков от 1 до 4.",
        "description": "<p>Движок &laquo;Поселенцев&raquo; основан на концепции другой игры Игнация, &ldquo;51st State&rdquo;. Игрокам предлагают взять под своё крыло первопроходцев четырёх фракций (римляне, варвары, египтяне и азиаты), исследовать новые земли и расширять границы своих империй.</p>\r\n<p>&nbsp;</p>\r\n<p>Партия длится пять раундов, на протяжении которых игроки открывают новые земли, строят здания и направляют туда людей, чтобы добывать ресурсы и использовать свои игровые возможности (например, тренировать солдат, ведь рано или поздно мир станет тесен, и война неизбежна), торгуют и воюют &mdash; и всё для того, чтобы зарабатывать победные очки.</p>",
        "modificationDateUtc": "2022-09-24T11:56:53",
        "creationDateUtc": "2014-02-18T21:29:44",
        "photoUrl": "https://s.tesera.ru/images/items/378237,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 7.58,
        "n10Rating": 7.55,
        "n20Rating": 7.52,
        "bggRating": 7.353,
        "bggGeekRating": 7.182,
        "bggNumVotes": 23028,
        "numVotes": 744,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 8,
        "timeToLearn": 15,
        "playtimeMin": 20,
        "playtimeMax": 80,
        "commentsTotal": 1252,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 10607,
        "teseraId": 724538,
        "bggId": 194562,
        "title": "Братья по оружию. По вашему приказу",
        "title2": "The Grizzled: At Your Orders!",
        "alias": "The-Grizzled-At-Your-Orders",
        "descriptionShort": "Les Poilus: Aux Ordres! дополнение для The Grizzled которое вносит три элемента: Правила для сольной игры. Новые правила для двух игроков. Карты миссий, дающие игрокам новые масштабируемые трудности, в зависимости от опыта игроков. Карты миссий...",
        "description": "<p><strong><i>Les</i></strong><strong><i> </i></strong><strong><i>Poilus</i></strong><strong><i>: </i></strong><strong><i>Aux</i></strong><strong><i> </i></strong><strong><i>Ordres</i></strong><strong><i>! </i></strong>дополнение для<strong>&nbsp;</strong>The Grizzled&nbsp;которое вносит три элемента:</p>\r\n<p>&nbsp;</p>\r\n<p>Правила для сольной игры.</p>\r\n<p>Новые правила для двух игроков.</p>\r\n<p>Карты миссий, дающие игрокам новые масштабируемые трудности, в зависимости от опыта игроков.</p>\r\n<p>&nbsp;</p>\r\n<p>Карты миссий состоят из простых, средних и сложные, создавая колоду вы сможете контролировать сложность игры, в зависимости от опыта игроков.</p>\r\n<p>Каждый раунд, лидер миссии берет две карты и выбирает какую разыграть. Эти миссии могут повлиять на количество стартовых карт в раунде, или не позволят игрокам проиграть раунд из-за специфических условий, таких как ночь или дождь.&nbsp;</p>",
        "modificationDateUtc": "2022-09-27T09:55:01",
        "creationDateUtc": "2016-03-01T19:44:24",
        "photoUrl": "https://s.tesera.ru/images/items/724538,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 7.86,
        "n10Rating": 7.55,
        "n20Rating": 7.31,
        "bggRating": 7.645,
        "bggGeekRating": 6.647,
        "bggNumVotes": 2139,
        "numVotes": 78,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 10,
        "timeToLearn": 8,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 37,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 4413,
        "teseraId": 151947,
        "bggId": 2653,
        "title": "Последний день Атлантиды",
        "title2": "Survive: Escape from Atlantis! 30th Anniversary Edition",
        "alias": "survive-30th-anniversary-edition",
        "descriptionShort": "Переиздание игры Survive: Escape from Atlantis!",
        "description": "<p>Переиздание игры Survive: Escape from Atlantis!</p>\r\n<p>Игрокам предстоит выжить в жутких условиях- остров постепенно уходит под воду, &nbsp;лодок, которые являются основным средством передвижения, катастрофически мало, что ж, будем добираться до спасительного берега вплавь. В воде же вас поджидает огромное количество морских чудовищ. Спасутся только самые расторопные.</p>",
        "modificationDateUtc": "2022-10-07T23:05:10",
        "creationDateUtc": "2012-07-27T18:19:21",
        "photoUrl": "https://s.tesera.ru/images/items/151947,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 7.63,
        "n10Rating": 7.55,
        "n20Rating": 7.48,
        "bggRating": 7.32,
        "bggGeekRating": 7.134,
        "bggNumVotes": 23424,
        "numVotes": 302,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 8,
        "timeToLearn": 15,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 93,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14541,
        "teseraId": 1079258,
        "bggId": 165722,
        "title": "КЛАСК",
        "title2": "KLASK",
        "alias": "klask",
        "descriptionShort": "Увлекающая битва на магнитом поле, где в шумном сражении, управляя черным магнитом, ты должен забить маленький мяч в ворота противника, избегая белые магниты-препятствия. Полная концентрация внимания, ловкoсть рук, классное настроение и КЛАСК…мяч...",
        "description": "<p>Увлекающая битва на магнитом поле, где в шумном сражении, управляя  черным магнитом, ты должен забить маленький мяч в ворота противника,  избегая белые магниты-препятствия.</p>\r\n<p><br /> Полная концентрация внимания, ловкoсть рук, классное настроение и КЛАСК&hellip;мяч попадает в ворота соперника!</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Что такое КЛАСК?</strong></p>\r\n<p>&nbsp;</p>\r\n<p>Итак, у нас есть компактное игровое поле, которое можно взять с собой куда угодно! К полю прилагаются:</p>\r\n<ul style=\"list-style-type: disc; padding-left: 30px;\">\r\n<li>Шарик, он же мячик;</li>\r\n<li>Три белых и вредных магнитных столбика;</li>\r\n<li>Два &laquo;джойстика&raquo;;</li>\r\n<li>Два контроллера для управления джойстиком снизу.</li>\r\n</ul>\r\n<p>Вы берёте ручки в руку, убираете её под столешницу, прижимаете  контроллер к нижней поверхности стола и ставите сверху джойстик. Теперь,  когда вы водите магнитом снизу, джойстик ездит сверху. И этим  джойстиком вы активно пытаетесь забросить мяч в круглые &laquo;ворота&raquo;  оппонента. Всё просто, весело и энергично!</p>\r\n<p><br /> Вы получаете очко, если:</p>\r\n<ul style=\"list-style-type: disc; padding-left: 30px;\">\r\n<li>Забили гол противнику;</li>\r\n<li>Второй игрок уронил свой джойстик и не может вернуть управление;</li>\r\n<li>Оппонент &laquo;собрал&raquo; на свой джойстик два белых магнитика.</li>\r\n</ul>\r\n<p>Белые магниты, кстати, стоят в центре поля и очень охотно прилипают к  проезжающему мимо джойстику &ndash; это &laquo;засада&raquo;, которая делает игру  интереснее.</p>",
        "modificationDateUtc": "2022-09-26T10:40:06",
        "creationDateUtc": "2017-09-01T08:39:22",
        "photoUrl": "https://s.tesera.ru/images/items/1079258,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 7.84,
        "n10Rating": 7.54,
        "n20Rating": 7.3,
        "bggRating": 7.639,
        "bggGeekRating": 7.213,
        "bggNumVotes": 7802,
        "numVotes": 79,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 5,
        "timeToLearn": 1,
        "playtimeMin": 10,
        "playtimeMax": 10,
        "commentsTotal": 54,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 12914,
        "teseraId": 937716,
        "bggId": 218103,
        "title": "Кланк! Затонувшие сокровища",
        "title2": "Clank! Sunken Treasures",
        "alias": "clank-sunken-treasures",
        "modificationDateUtc": "2022-07-25T11:15:29",
        "creationDateUtc": "2017-02-14T09:45:41",
        "photoUrl": "https://s.tesera.ru/images/items/937716,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.83,
        "n10Rating": 7.54,
        "n20Rating": 7.31,
        "bggRating": 7.998,
        "bggGeekRating": 7.183,
        "bggNumVotes": 3998,
        "numVotes": 82,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 13,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 60,
        "commentsTotal": 24,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 7558,
        "teseraId": 439370,
        "bggId": 162082,
        "title": "Deus",
        "alias": "deus",
        "descriptionShort": "В Deus игроки развивают свои цивилизации на местности, сформированной из тайлов по количеству участников в партии. В свой ход игрок может совершить одно из двух возможных действий: либо выложить перед собой карту и построить здание, либо скинуть...",
        "description": "<p>В Deus игроки развивают свои цивилизации на местности, сформированной из тайлов по количеству участников в партии. В свой ход игрок может совершить одно из двух возможных действий: либо выложить перед собой карту и построить здание, либо скинуть одну или больше карт в качестве подношения и получить бонус древнего бога.</p>\r\n<p>&nbsp;</p>\r\n<p>Чтобы построить здание, игроку необходимо заплатить указанные на карте ресурсы и поставить на поле соответствующую фишку. Затем сыгранную карту игрок выкладывает перед собой в колонку к остальным картам того же цвета и тут же активирует по цепочке все лежащие в данной колонке карты, начиная с нижней.</p>\r\n<p>&nbsp;</p>\r\n<p>Партия заканчивается, когда игроки разберутся со всеми варварами (окружат специальные жетоны строениями) или выставят на поле все фишки храмов.</p>",
        "modificationDateUtc": "2022-09-27T19:51:55",
        "creationDateUtc": "2014-08-29T20:49:58",
        "photoUrl": "https://s.tesera.ru/images/items/439370,3/200x200xpa/photo1.png",
        "year": 2014,
        "ratingUser": 7.69,
        "n10Rating": 7.54,
        "n20Rating": 7.41,
        "bggRating": 7.294,
        "bggGeekRating": 6.965,
        "bggNumVotes": 8263,
        "numVotes": 161,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 60,
        "playtimeMax": 80,
        "commentsTotal": 116,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 6169,
        "teseraId": 308954,
        "bggId": 143065,
        "title": "Цолькин: Календарь майя – Племена и пророчества",
        "title2": "Tzolk'in: The Mayan Calendar - Tribes & Prophecies",
        "alias": "tzolkin-tribes-prophecies",
        "descriptionShort": "Племена и Пророчества – это большое дополнение для культовой евро-стратегии, которое добавляет немало новых механик и позволяет играть впятером. Вам предстоит возглавить собственное племя и привести его к процветанию, прислушиваясь к...",
        "description": "<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><i><strong>Племена и Пророчества</strong></i>&nbsp;&ndash; это большое дополнение для культовой евро-стратегии от&nbsp;<i>Даниеле Ташини</i>&nbsp;и&nbsp;<i>Симоне Лучани</i>, которое добавляет немало новых механик и позволяет играть впятером. Вам предстоит возглавить собственное племя и привести его к процветанию, прислушиваясь к предостережениям пророков и используя свои уникальные способности во благо.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p dir=\"ltr\">Дополнение вводит сразу несколько новых механик. Коротко расскажем о каждой из них:</p>\r\n<ul>\r\n<li dir=\"ltr\" aria-level=\"1\">\r\n<p dir=\"ltr\" role=\"presentation\">Племена&nbsp;&ndash;&nbsp;теперь каждый игрок возглавляет собственное племя и обладает уникальными способностями. Всего племён в игре 13, и у каждого &ndash;&nbsp;свои особенности. Богатое Иш-Таб, многочисленное Ялук, трудолюбивое Ах-Чуй-Как &ndash;&nbsp;выберите племя по душе!</p>\r\n</li>\r\n</ul>\r\n<ul>\r\n<li dir=\"ltr\" aria-level=\"1\">\r\n<p dir=\"ltr\" role=\"presentation\">Пророчества&nbsp;&ndash;&nbsp;теперь в начале каждой партии вы будете открывать три жетона пророчеств &ndash;&nbsp;бедствий, которые постигнут майя на протяжении игры.&nbsp;Пренебрегшие пророчествами погибнут, однако мудрые властители прислушаются к предостережениям и придумают план спасения.</p>\r\n</li>\r\n</ul>\r\n<ul>\r\n<li dir=\"ltr\" aria-level=\"1\">\r\n<p dir=\"ltr\" role=\"presentation\">Быстрые действия&nbsp;&ndash;&nbsp;новая механика, которая добавляет особый вид действий. Такие действия доступны в течение короткого времени и часто меняются, а выполнить их можно в один ход со своим основным действием.</p>\r\n</li>\r\n</ul>\r\n<ul>\r\n<li dir=\"ltr\" aria-level=\"1\">\r\n<p dir=\"ltr\" role=\"presentation\">Реконструкция &ndash;&nbsp;теперь вы можете использовать свои старые здания, чтобы перестраивать их и использовать уже потраченные ресурсы на возведение новых.&nbsp;</p>\r\n</li>\r\n</ul>\r\n<p>&nbsp;</p>\r\n<p dir=\"ltr\">А еще появляются новые здания, дополнительные кубы для запаса ресурсов и компоненты для пятого игрока.&nbsp;</p>\r\n<p dir=\"ltr\">&nbsp;</p>",
        "modificationDateUtc": "2022-08-04T12:54:02",
        "creationDateUtc": "2013-09-03T05:35:20",
        "photoUrl": "https://s.tesera.ru/images/items/308954,3/200x200xpa/photo1.png",
        "year": 2013,
        "ratingUser": 7.97,
        "n10Rating": 7.54,
        "n20Rating": 7.23,
        "bggRating": 8.133,
        "bggGeekRating": 7.254,
        "bggNumVotes": 3735,
        "numVotes": 56,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 90,
        "playtimeMax": 90,
        "commentsTotal": 31,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 14477,
        "teseraId": 1074024,
        "bggId": 228328,
        "title": "Рюрик",
        "title2": "Rurik: Dawn of Kiev",
        "title3": "Rurik: Боротьба за Київ",
        "alias": "rurik-dawn-of-kiev",
        "descriptionShort": "Rurik: Dawn of Kiev - это игра в европейском стиле, действие которой происходит в восточноевропейском королевстве 11 века. В игре вас ждет контроль территорий, управление ресурсами и новая игровая механика - «программируемый аукциона». Вы играете...",
        "description": "<p><strong><i><span style=\"font-size: 11.5pt; font-family: 'Arial',sans-serif; color: black;\">Rurik: Dawn of Kiev</span></i></strong><span style=\"font-size: 11.5pt; font-family: 'Arial',sans-serif; color: black;\">&nbsp;- это игра в европейском стиле, действие которой происходит в восточноевропейском королевстве 11 века.&nbsp;В игре вас ждет контроль территорий, управление ресурсами и новая игровая механика - &laquo;программируемый аукциона&raquo;. Вы играете за потенциального наследника престола Владимира Великого, в 1015 году. Люди ценят всестороннего лидера, поэтому вы должны укрепить свое наследие, государственный строй, взимая налоги, сражаясь и совершая великие дела.&nbsp;Сможете ли вы завоевать сердца людей, чтобы стать следующим правителем Киевской Руси?</span></p>",
        "modificationDateUtc": "2022-10-01T15:55:37",
        "creationDateUtc": "2017-08-24T04:03:37",
        "photoUrl": "https://s.tesera.ru/images/items/1074024,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.74,
        "n10Rating": 7.54,
        "n20Rating": 7.37,
        "bggRating": 7.837,
        "bggGeekRating": 6.673,
        "bggNumVotes": 2018,
        "numVotes": 120,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 13,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 247,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14511,
        "teseraId": 1075961,
        "bggId": 198740,
        "title": "Lovecraft Letter",
        "alias": "lovecraft-letter",
        "descriptionShort": "1920-е годы, мир по-прежнему находится в хаосе после Первой мировой войны. В сеердине всего этого один из ваших родственников столкнулся с чем-то таинственным в Египте. Странные тени, которые оживают... Письма с неразборчивыми текстами и странными...",
        "description": "<p>1920-е годы, мир по-прежнему находится в хаосе после Первой мировой войны. В сеердине всего этого один из ваших родственников столкнулся с чем-то таинственным в Египте. Странные тени, которые оживают... Письма с неразборчивыми текстами и странными символами... По прибытии вы узнаёте , что родственник пропал, и решаетесь расследовать его исчезновение...</p>\r\n<p>&nbsp;</p>\r\n<p>Lovecraft Letter &mdash; ещё одна версия&nbsp;карточной игры Love Letter. По сюжету, игроков поджидают загадочные фигуры, звуки и непонятные письмена. Им предстоит выяснить, как они связаны, и узнать страшную правду, а также разгадать планы зла или же помочь уничтожить мир, впав в безумие.&nbsp;Помимо стандартного набора, в коробку Lovecraft Letter входят карты безумия.</p>",
        "modificationDateUtc": "2022-09-23T16:59:06",
        "creationDateUtc": "2017-08-27T13:49:21",
        "photoUrl": "https://s.tesera.ru/images/items/1075961,3/200x200xpa/photo1.png",
        "year": 2017,
        "ratingUser": 7.75,
        "n10Rating": 7.54,
        "n20Rating": 7.37,
        "bggRating": 7.226,
        "bggGeekRating": 6.64,
        "bggNumVotes": 3848,
        "numVotes": 116,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 20,
        "playtimeMax": 35,
        "commentsTotal": 35,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 315,
        "teseraId": 2706,
        "bggId": 39856,
        "title": "Диксит",
        "title2": "Dixit",
        "alias": "dixit",
        "descriptionShort": "Карточная игра с сюрреалистическими иллюстрациями, построенная на ассоциациях и общении между игроками.",
        "description": "<div><span>Первое, на что обращаешь внимание, увидев Dixit, &mdash; это оформление. Необычные, сюрреалистичные иллюстрации французской художницы Мари Кардуа заслуживают если не места в картинной галерее, то уж точно выпуска в виде набора открыток. В ходе игры эти живописные картины поворачиваются к участникам неожиданной стороной.</span></div>\r\n<div><span> <br /> </span></div>\r\n<div><span>Игровая механика Dixit построена на ассоциациях и общении. Каждому участнику сдаются карты, на которых нет ничего, кроме уникальных, не повторяющихся иллюстраций. По очереди игроки выполняют роль рассказчика. Рассказчик выбирает одну карту у себя в руке и описывает изображение на ней словом, фразой или даже звуком. Загаданная карта, а также по одной карте с руки каждого другого игрока, выкладываются на стол. Игрокам надо догадаться, какую из карт описал им рассказчик.</span></div>\r\n<div><span> <br /> </span></div>\r\n<div><span>Игра устроена таким образом, что рассказчику одинаково невыгодно давать и черезчур &laquo;прозрачные&raquo;, и слишком туманные описания. Идеальный вариант &mdash; если выбранную карту угадает только один из соперников. Причём угадывающий игрок может получить даже больше очков, чем рассказчик, &mdash; если введёт остальных участников в заблуждение и они примут выложенную им карту за описанную рассказчиком.</span></div>\r\n<div><span> <br /> </span></div>\r\n<div><span>Dixit найдёт место как среди старых друзей, которые могут пользоваться понятными только в своей компании намёками, так и у только что познакомившихся: игра поможет наладить общение и найти точки соприкосновения. Из недостатков можно указать на небольшое число карт и на то, что фантазия игроков быстро истощается, если играть одним и тем же составом.</span></div>\r\n<div>&nbsp;</div>",
        "modificationDateUtc": "2022-10-07T11:41:29",
        "creationDateUtc": "2010-02-07T22:14:42",
        "photoUrl": "https://s.tesera.ru/images/items/2706,3/200x200xpa/photo1.jpg",
        "year": 2008,
        "ratingUser": 7.56,
        "n10Rating": 7.54,
        "n20Rating": 7.52,
        "bggRating": 7.23,
        "bggGeekRating": 7.119,
        "bggNumVotes": 57731,
        "numVotes": 1149,
        "playersMin": 3,
        "playersMax": 6,
        "playersMinRecommend": 5,
        "playersMaxRecommend": 6,
        "playersAgeMin": 8,
        "timeToLearn": 5,
        "playtimeMin": 30,
        "playtimeMax": 40,
        "commentsTotal": 79,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]