[
    {
        "id": 10465,
        "teseraId": 705621,
        "bggId": 172081,
        "title": "Взломщики",
        "title2": "Burgle Bros.",
        "alias": "Burgle-Bros",
        "descriptionShort": "Burgle Bros. это кооперативная игра для 1-4 игроков. Игроки примеряют на себя роли членов группировки, которая пытается организовать ограбление в очень охраняемом здании и при этом не попасться. В здании три этажа (состоящих из 4х4 тайлов), каждый...",
        "description": "<p><i><strong>Burgle Bros.</strong></i> это кооперативная игра для 1-4 игроков. Игроки примеряют на себя роли членов группировки, которая пытается организовать ограбление в очень охраняемом здании и при этом не попасться. В здании три этажа (состоящих из 4х4&nbsp;тайлов), каждый со своей охранной системой, которую необходимо взломать. Игроки начинают с первого этажа и должны сбежать на вертолете с крыши.</p>\r\n<p>У игроков есть токены скрытности. Как только игрок оказывается на одном тайле с охранником он теряет один токен. Как только любой из игроков без токенов скрытности&nbsp;попадется охраннику - игра проиграна. Если игроки смогут открыть все три сейфа и сбежать на крышу -&nbsp;игроки победили.&nbsp;</p>",
        "modificationDateUtc": "2022-09-29T22:20:40",
        "creationDateUtc": "2016-02-03T14:52:40",
        "photoUrl": "https://s.tesera.ru/images/items/705621,3/200x200xpa/photo1.png",
        "year": 2015,
        "ratingUser": 7.73,
        "n10Rating": 7.5,
        "n20Rating": 7.31,
        "bggRating": 7.474,
        "bggGeekRating": 7.147,
        "bggNumVotes": 10041,
        "numVotes": 103,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 15,
        "playtimeMin": 45,
        "playtimeMax": 90,
        "commentsTotal": 96,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 911,
        "teseraId": 6984,
        "bggId": 31594,
        "title": "In the Year of the Dragon",
        "title2": "В год дракона",
        "title3": "Im Jahr des Drachen",
        "alias": "in-the-year-of-dragon",
        "descriptionShort": "Представьте себе Китай, 1000 год нашей эры... Вы стоите во главе провинции и пытаетесь добиться ее процветания и благополучия людей. Ну или хотя бы надеетесь с достоинством противостоять природным катаклизмам (скажем, засухе) и человеческому...",
        "description": "<p>Представьте себе Китай, 1000 год нашей эры... Вы стоите во главе провинции и пытаетесь добиться ее процветания и благополучия людей. Ну или хотя бы надеетесь с достоинством противостоять природным катаклизмам (скажем, засухе) и человеческому фактору (например, приезду императора).</p>\r\n<p>&nbsp;</p>\r\n<p>Вся последовательность грядущих событий, с которыми вам придётся столкнуться по ходу игры, становится известна в самом её начале, когда на поле случайным образом выкладываются 12 тайлов событий Года Дракона. Поэтому вы можете спланировать свои действия и загодя принять соответствующие меры: запастись рисом перед засухой или деньгами, чтобы отдать дань Императору.</p>\r\n<p><br /><br />Настольная игра &laquo;Год Дракона&raquo; &ndash; отличный пример стратегической игры, где почти всё зависит именно от вашего умения разумно использовать имеющиеся ресурсы в нужный момент времени. Однако далеко не всегда у вас есть возможность распорядиться ресурсами по своему усмотрению, особенно когда ваши соперники уже использовали часть возможных вариантов. Поэтому между игроками каждый раунд разгорается серьёзная борьба за право первым (или хотя бы не последним) принять участие в получении ресурсов.</p>\r\n<p><br /><br />В игре &laquo;Год Дракона&raquo; есть два различных счётчика очков. Один, как это часто бывает, отражает общие победные очки, а второй показывает, какой из игроков будет ходить первым на данном этапе. Иногда более приоритетным может стать не получение большего количества ресурсов, а скорейшее продвижение вперёд по этому счётчику с прицелом на будущее...</p>\r\n<p>&nbsp;</p>\r\n<p>Какие же ресурсы вам нужны для развития провинции, и кто поможет вам в их получении?... В каждом раунде вы имеете возможность заселять свои дворцы подданными: ремесленниками, знахарями, воинами, сборщиками налогов&hellip; Некоторые персонажи помогают вам производить ресурсы, другие имеют иные полезные свойства. Причём, для размещения каждого персонажа вам нужна под него жилплощадь ;) Один этаж дворца &ndash; один персонаж. Представляете себе китайские пагоды? Вот такие дворцы из отдельных этажей вам надо будет строить для своих подданных. Среди персонажей есть мастера и подмастерья: мастера могут произвести больше ресурсов, подмастерья &ndash; меньше, но зато помогут вам продвинуться дальше по шкале подсчёта очков, определяющей очерёдность хода. Итого, при грамотном управлении, вы можете получить рис, фейерверки, юани, этажи дворца... Или, например, возможность приобрести привилегию, или заработать несколько победных очков за научную работу... При этом важно учитывать долгосрочные последствия выбора и размещения персонажей. Например, во время финального подсчёта очков важно количество этажей дворца, где &laquo;живёт&raquo; монах и то, сколько Будд изображено на тайле этого персонажа.</p>",
        "modificationDateUtc": "2022-09-30T16:45:36",
        "creationDateUtc": "2010-08-12T08:27:18",
        "photoUrl": "https://s.tesera.ru/images/items/6984,3/200x200xpa/photo1.jpg",
        "year": 2007,
        "ratingUser": 7.61,
        "n10Rating": 7.5,
        "n20Rating": 7.39,
        "bggRating": 7.319,
        "bggGeekRating": 7.064,
        "bggNumVotes": 11483,
        "numVotes": 207,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 75,
        "commentsTotal": 52,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 10854,
        "teseraId": 754578,
        "bggId": 195421,
        "title": "Дальше и ближе",
        "title2": "Near and Far",
        "alias": "Near-and-Far",
        "descriptionShort": "Четыре путешественника ищут Последние Руины, город, в котором, согласно легенде находится артефакт дарующий исполнение самых заветных желаний. Потерянная любовь, выкуп, покорность, восстановление семьи - суть причины сподвигшие путешественников....",
        "description": "<p><span>Четыре путешественника ищут Последние Руины, город, в котором, согласно легенде находится артефакт дарующий исполнение самых заветных желаний. Потерянная любовь, выкуп, покорность, восстановление семьи - суть причины сподвигшие путешественников. Но смогут ли они победить свою алчность и внутренних демонов, вставших у них на пути?</span></p>\r\n<p><br /><span>В Near and Far, вы и еще трое ваших друзей исследуют множество различных карт в поисках Последних руин, вербуют соратников, охотятся за сокровищами, и соревнуются за звание самого легендарного путешественника. Запасайтесь провиантом и экипировкой для своих дальних путешествий в таинственные места, и не забудьте захватить побольше оружия для битв с бандитами, ожившими статуями, и ржавыми рботами! Временами ваше путешествие будет превращаться во что то необычное и ваши друзья будут зачитывать о том что с вами произошло в книге историий, давая вам шанс создать свою собственную легенду каждый раз когда вы делаете выбор, основываясь на прочитанном.&nbsp;</span><br /><span>Near and Far это сиквел игры Above and Below и включает в себя книгу приключений. В этот раз игроки должны будут провести более 10 игровых сессий, чтобы добраться до конца игры. Каждая глава играется на полностью новой карте с неповторяющимися приключениями.</span></p>\r\n<p><br /><span>Откликнись на зов руин и начни свое путешествие!</span></p>",
        "modificationDateUtc": "2022-10-06T12:28:13",
        "creationDateUtc": "2016-04-18T08:48:32",
        "photoUrl": "https://s.tesera.ru/images/items/754578,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 7.7,
        "n10Rating": 7.5,
        "n20Rating": 7.33,
        "bggRating": 7.74,
        "bggGeekRating": 7.33,
        "bggNumVotes": 9159,
        "numVotes": 119,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 13,
        "timeToLearn": 10,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 98,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 620,
        "teseraId": 5465,
        "bggId": 54138,
        "title": "Империал 2030",
        "title2": "Imperial 2030",
        "alias": "Imperial-2030",
        "descriptionShort": "Imperial 2030 - независимая игра, основанная на правилах Imperial. Шесть мировых сил, США, Евросоюз, Россия, Китай, Индия и Бразилия, развивают свои индустриальные основы, наращивают армии и флот. Они борются за контроль над свободными...",
        "description": "<p>Imperial 2030 - независимая игра, основанная на правилах Imperial. Шесть мировых сил, США, Евросоюз, Россия, Китай, Индия и Бразилия, развивают свои индустриальные основы, наращивают армии и флот. Они борются за контроль над свободными территориями на воде и суше пытаясь стать самой могущественной нацией в мире.</p>\r\n<p>&nbsp;</p>\r\n<p>В этой настольной игре участники выступают не в роли мировых держав, а всего лишь в качестве интернациональных инвесторов, ведущих свою игру за кулисами. Они обеспечивают деньгами мировых лидеров, самый крупный инвестор получает контроль над правительством страны и может руководить ей. Можно даже контролировать несколько правительств одновременно.</p>\r\n<p>&nbsp;</p>\r\n<p>Задача инвесторов не привязываться к какой-то конкретной нации, а получать максимальную прибыль от своих инвестиций. В коне концов эта игра о деньгах, а не о военном доминировании!</p>\r\n<p>&nbsp;</p>\r\n<p>С 26 марта 2012 в продаже русское издание игры.</p>",
        "modificationDateUtc": "2022-08-20T14:18:06",
        "creationDateUtc": "2010-06-11T18:51:05",
        "photoUrl": "https://s.tesera.ru/images/items/5465,3/200x200xpa/photo1.jpg",
        "year": 2009,
        "ratingUser": 7.59,
        "n10Rating": 7.5,
        "n20Rating": 7.41,
        "bggRating": 7.663,
        "bggGeekRating": 7.16,
        "bggNumVotes": 6286,
        "numVotes": 249,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 6,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 93,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 3600,
        "teseraId": 84921,
        "bggId": 95683,
        "title": "Ужас Аркхэма. Проклятие тёмного фараона",
        "title2": "Arkham Horror: The Curse of the Dark Pharaoh Expansion (Revised Edition)",
        "alias": "arkham-horror-the-curse-of-the-dark-pharaoh",
        "descriptionShort": "Описание В историческом музее Аркхэма открылась выставка «Наследие фараонов», где широкой публике были впервые представлены одни из самых древних и мистических египетских артефактов. Тысячи любопытствующих, которые толпой хлынули в город, не...",
        "description": "<div id=\"description\" class=\"h2\"><strong>Описание</strong></div>\r\n<div id=\"desc\" class=\"desc-text\">\r\n<p>В историческом музее Аркхэма открылась выставка &laquo;Наследие фараонов&raquo;, где широкой публике были впервые представлены одни из самых древних и мистических египетских артефактов. Тысячи любопытствующих, которые толпой хлынули в город, не подозревают, что экспозиция также привлекла внимание существ из иных миров. По городу бродят слухи о пропаже нескольких экспонатов &ndash; может быть, им суждено сыграть роковую роль в пробуждении Древнего?</p>\r\n<div class=\"h3\"><strong>Об игре</strong></div>\r\n<p>&laquo;Ужас Аркхэма&raquo; &ndash; настольная игра, которая погрузит вас в одновременно удивительный и пугающий мир, созданный по мотивам мифов писателя Г. Ф. Лавкрафта. Игроки пробуют себя в роли исследователей, а предстоит им расследовать жуткие происшествия в Аркхэме, городе штата Массачусетс. В этом злополучном городе открываются врата в другие миры. Если появляется слишком много врат, то в Аркхэм приходит один из Древних, ужасных монстров, и игроки, чтобы не допустить разрушения мира и воцарения этих враждебных существ, должны противостоять ему.</p>\r\n<div class=\"h3\"><strong>Что ожидает Вас?</strong></div>\r\n<p>&laquo;Проклятие Тёмного Фараона&raquo; &ndash; это первое расширение к легендарной командной настольной игре &laquo;Ужасы Аркхэма&raquo;. В городе становится неспокойно с открытием выставки древностей из Египта в местном музее. Начинают происходить самые странные и пугающие события, на улицах города попадаются таинственные персонажи, а где-то в городе бродит Тёмный Фараон. В городе появляется всё больше монстров, созданные жителями патрули уже не справляются. И тогда за дело придется взяться вам!</p>\r\n<div class=\"h3\"><strong>Интересные нововведения</strong></div>\r\n<ul>\r\n<li>&nbsp;<strong>Карты талантов и помех,&nbsp;</strong>подобно&nbsp;<strong>Проклятиям</strong>&nbsp;и&nbsp;<strong>Благословениям</strong>, накладывают положительные или отрицательные эффекты на условия, в которых придется работать сыщику. Таланты просыпаются и дают исследователю преимущество. Помехи появляются в результате определенных контактов в Аркхэме или Иных Мирах и осложняют работу.</li>\r\n<li><strong>Экспонаты</strong>&nbsp;&ndash; эти специальные карты похожи на Уникальные вещи, лишь с той разницей, что они могут быть получены только в результате контактов в Аркхэме, в Иных Мирах или на Выставке, также они не имеют денежной стоимости.</li>\r\n<li><strong>Египетский символ-глаз</strong>&nbsp;изображен на всех картах расширения. Он позволит вам отделить компоненты расширения от карт базовой игры &laquo;Ужас Аркхэма&raquo;.</li>\r\n<li><strong>Лист Вестника Тёмного Фараона</strong>&nbsp;представляет собой описание сути и свойств того сверхъестественного существа, которое готовит пришествие Древнего.</li>\r\n<li><strong>Маркер Шепота Времени</strong>&nbsp;обозначает слухи и сведения о появлении в разных частях Аркхэма исчезнувших экспонатов.<br />&nbsp;</li>\r\n</ul>\r\n<p>Игра &laquo;Ужас Аркхэма&raquo; с новым расширением стала более сложной и разнообразной. Появилось много новых карт, к тому же на помощь сыщикам придут новые союзники, предметы и заклинания. Те, кому раньше удавалось без труда побеждать Древнего, смогут попробовать себя в игре по усложнённым правилам.</p>\r\n<p><i>Для игры вам понадобится базовый набор &laquo;Ужаса Аркхэма&raquo;.</i></p>\r\n</div>",
        "modificationDateUtc": "2022-09-20T19:02:53",
        "creationDateUtc": "2011-12-27T09:35:34",
        "photoUrl": "https://s.tesera.ru/images/items/84921,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 7.67,
        "n10Rating": 7.5,
        "n20Rating": 7.35,
        "bggRating": 7.758,
        "bggGeekRating": 6.374,
        "bggNumVotes": 1299,
        "numVotes": 138,
        "playersMin": 1,
        "playersMax": 8,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 240,
        "playtimeMax": 240,
        "commentsTotal": 45,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 9640,
        "teseraId": 594874,
        "bggId": 178900,
        "title": "Кодовые имена",
        "title2": "Codenames",
        "alias": "codenames",
        "descriptionShort": "Кодовые имена - своего рода словесный сапер, командная игра со словами. Задача игроков - отгадывать слова, которые капитан их команды объединяет в группы.",
        "description": "<p dir=\"ltr\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Игровая механика <i><strong>Кодовых имен</strong></i> подкупает и захватывает своей простотой. Капитаны команд загадывают группы слов игрокам, а задача игроков <span style=\"font-weight: 400;\">&ndash;</span> отгадать как можно больше из этих слов. Подсказка-намек, которую выберет капитан, должна объединять между собой все понятия из группы.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Происходит словесное противостояние так: капитан называет подсказку &nbsp;для группы (например, слово Космос) и количество слов в этой группе (например, три). Команда ищет подходящие три слова и называет их по одному. Вся прелесть процесса заключается в том, что не все слова однозначны. Относятся ли к группе Космос слова: Туманность, Невесомость и Вакуум, если Марс, Юпитер и Венера тоже подходят? Слов в группе всего три, и игрокам предстоит сделать выбор.</p>\r\n<p>&nbsp;</p>\r\n<p dir=\"ltr\" style=\"text-align: justify;\">Талантливый капитан сразу поймет, что понятней сначала дать подсказку Боги ко второй группе слов, а когда игроки их отгадают, у них не останется сомнений насчет Космоса. Но это только один из возможных путей, ограничений на придумывание и отгадывание намеков и слов нет, а если посчитать все многообразие карт и комбинаций, то в Codenames можно играть 10^62 лет (по подсчетам фанатов игры на BGG).</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>",
        "modificationDateUtc": "2022-10-07T03:58:51",
        "creationDateUtc": "2015-08-11T06:45:20",
        "photoUrl": "https://s.tesera.ru/images/items/594874,3/200x200xpa/photo1.jpg",
        "year": 2015,
        "ratingUser": 7.52,
        "n10Rating": 7.5,
        "n20Rating": 7.48,
        "bggRating": 7.576,
        "bggGeekRating": 7.485,
        "bggNumVotes": 79770,
        "numVotes": 1055,
        "playersMin": 2,
        "playersMax": 12,
        "playersMinRecommend": 6,
        "playersMaxRecommend": 8,
        "playersAgeMin": 12,
        "timeToLearn": 5,
        "playtimeMin": 15,
        "playtimeMax": 0,
        "commentsTotal": 162,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 36872,
        "teseraId": 1657741,
        "bggId": 296694,
        "title": "BattleTech",
        "alias": "1battletech",
        "descriptionShort": "BattleTech – это тактическая стратегия, в которой каждый игрок командует отрядом мехов.",
        "description": "<p>BattleTech &mdash; это тактическая стратегия, в которой каждый игрок командует отрядом мехов.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Игроку нужно принимать во внимание ландшафт поля боя, расположение мехов, количество доступных боеприпасов и уровень перегрева своих боевых машин. Небольшое количество мехов и высокая детализация боя позволяют игроку почувствовать себя не столько генералом, командующим боем издалека, сколько командиром взвода, отдающим приказы из кабины собственного меха.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждый мех имеет собственный набор показателей и стиль боя, а также уникальное вооружение и конфигурацию. Все это влияет на стратегии нападения и обороны &mdash; успешная атака на конкретные области меха может лишить его части вооружения и возможностей.</p>\r\n<p>&nbsp;</p>\r\n<p>Гибель даже одного меха может сильно повлиять на картину боя, поэтому за состоянием машин и пилотов нужно внимательно следить.&nbsp; Ведь в битве побеждает тот мехвоин, который лучше умеет планировть атаки, использовать сильные и слабые стороны своего меха и учитывать ландшафт.</p>",
        "modificationDateUtc": "2022-10-02T22:54:12",
        "creationDateUtc": "2020-04-18T12:06:04",
        "photoUrl": "https://s.tesera.ru/images/items/1657741,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 8.44,
        "n10Rating": 7.5,
        "n20Rating": 6.98,
        "bggRating": 8.42,
        "bggGeekRating": 5.81,
        "bggNumVotes": 292,
        "numVotes": 25,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 35,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 599,
        "teseraId": 5405,
        "bggId": 71671,
        "title": "Yggdrasil",
        "alias": "yggdrasil",
        "descriptionShort": "Yggdrasil — мировое дерево и французская кооперативная игра, дарующая шанс почувствовать себя скандинавским богом в борьбе против врагов всего живого, пытающихся приблизить Рагнарок.",
        "description": "<p>Yggdrasil &mdash; мировое дерево и французская кооперативная игра, дарующая шанс почувствовать себя скандинавским богом в борьбе против врагов всего живого, пытающихся приблизить Рагнарок.</p>",
        "modificationDateUtc": "2022-08-03T11:30:50",
        "creationDateUtc": "2010-06-07T22:43:47",
        "photoUrl": "https://s.tesera.ru/images/items/5405,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 7.75,
        "n10Rating": 7.5,
        "n20Rating": 7.29,
        "bggRating": 7.04,
        "bggGeekRating": 6.537,
        "bggNumVotes": 3895,
        "numVotes": 92,
        "playersMin": 1,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 13,
        "timeToLearn": 20,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 13,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 12798,
        "teseraId": 930233,
        "bggId": 164949,
        "title": "Time of Crisis",
        "alias": "time-of-crisis",
        "descriptionShort": "Колодостроительная игра с полем Time of Crisis связана с историческим периодом Римской империи от убийства императора Александра Севера до реформ Диоклетиана (235-284 гг.) и отражает противоборство нескольких знатных семей за обладание властью.",
        "description": "<p>Игра <em style=\"box-sizing: border-box; color: #161616; font-family: LatoWeb, Arial, serif; font-size: 14px; line-height: 19.999979019165px;\">Time of Crisis связана с историческим периодом Римской империи от убийства императора Александра</i> Севера<em style=\"box-sizing: border-box; color: #161616; font-family: LatoWeb, Arial, serif; font-size: 14px; line-height: 19.999979019165px;\"> до реформ Диоклетиана (235-284 гг.) и отражает противоборство нескольких знатных семей за обладание властью и возможностью оставить след в истории. Несложные правила позволяют отыграть партию за 2-3 часа. Игровая механика требует уделять внимание не только происходящему на поле, но и построению своей колоды и набору из нее нужных карт в руку. Доступные карты определяют, какие действия будут доступны на поле, а ситуация на поле в течение хода определяет возможности по добору и удалению карт из колоды. Игрок решает, будет ли он специализироваться на манипулировании Сенатом, на управлении легионами или настроениями плебса, а, может быть, во всем понемногу. В отличие от большинства колодостроительных игр, игрок получает возможность перед своим ходом самостоятельно набрать нужные из доступных ему карт, однако, чтобы снова использовать сыгранные карты, колода все равно должна \"прокрутиться\". Поэтому правильное построение колоды для своевременного доступа к картам становится критическим фактором для обеспечения победы.</i></p>",
        "modificationDateUtc": "2022-09-12T15:36:40",
        "creationDateUtc": "2017-02-03T08:03:17",
        "photoUrl": "https://s.tesera.ru/images/items/930233,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.09,
        "n10Rating": 7.5,
        "n20Rating": 7.11,
        "bggRating": 7.619,
        "bggGeekRating": 6.586,
        "bggNumVotes": 1994,
        "numVotes": 40,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 120,
        "playtimeMax": 180,
        "commentsTotal": 46,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 38086,
        "teseraId": 1758060,
        "bggId": 293835,
        "title": "Ольтре",
        "title2": "Oltréé",
        "alias": "oltree",
        "descriptionShort": "В Oltréé игроки представляют рейнджеров в падшем королевстве, делающих всё возможное, чтобы защитить людей и землю, которым они присягнули на верность. Давным-давно великая и славная Империя была вовлечена в беспощадную войну против Короля-колдуна...",
        "description": "<p>В <strong>Oltr&eacute;&eacute;</strong> игроки представляют рейнджеров в падшем королевстве, делающих всё возможное, чтобы защитить людей и землю, которым они присягнули на верность. </p>\r\n<p>Давным-давно великая и славная Империя была вовлечена в беспощадную войну против Короля-колдуна, который был верховным жрецом \"Отца всех монстров\". Империя победила, но ценой своего единства и, в конце концов, самого своего существования. После эпохи имперского мира на землю пришли темные времена и принесли воинственную раздробленность, непрекращающиеся ссоры, злобные и мрачные религии, разруху и горе. <br />Однако не все приверженцы великой империи исчезли. Из своих крепостей и цитаделей рейнджеры неустанно стремяться к выполнению своей миссии - присматривать за жителями бывшей Империи, исследовать дикую местность, объединять разрозненные общины, сражаться с монстрами и возвращать разграбленные сокровища императора, чтобы однажды надежда могла возродиться. Теперь ваша очередь вступить в ряды этих отважных рейнджеров!</p>\r\n<p>В этой кооперативной игре рейнджерам необходимо восстановить крепость, чтобы обеспечить безопасность и спокойствие жителей. А так же выполнить особое задание, которое они получают в начале игры, что и приведет к победе.</p>\r\n<p>Задание было бы легко выполнить, если бы внешние события не вставали на пути рейнджеров. На протяжении всей игры будет разворачиваться история, записанная в \"Хрониках\", добавляя новые ситуации и трудности.</p>\r\n<p>Если рейнджеры смогут придерживаться намеченного курса, сохраняя при этом престиж и безопасность Крепости, они дойдут до последней главы \"Хроник\" и смогут закончить историю. Для счастливого конца необходимо выполнить особое задание.</p>\r\n<p>Игра включает ряд сценариев, связанных по темам, но разыгрываться они будут независимо и не образуют всеобъемлющей кампании. Примеры сценариев:</p>\r\n<p>Открытые двери (короткий)<br />В тени дракона (длинный)<br />Подземная угроза (длинный)<br />Девица не в беде (длинный)<br />Мятежники (длинный)<br />Раньше было лучше (длинный)</p>\r\n<p>&mdash; <i>выдержки из буклета правил</i></p>\r\n<p><br />Oltr&eacute;&eacute; основана на одноименной французской ролевой игре</p>",
        "modificationDateUtc": "2022-10-04T16:29:48",
        "creationDateUtc": "2020-10-17T12:14:59",
        "photoUrl": "https://s.tesera.ru/images/items/1758060,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 8.12,
        "n10Rating": 7.5,
        "n20Rating": 7.1,
        "bggRating": 7.708,
        "bggGeekRating": 5.964,
        "bggNumVotes": 521,
        "numVotes": 38,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 8,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 71,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 34814,
        "teseraId": 1495721,
        "bggId": 285192,
        "title": "Предназначение",
        "title2": "Destinies",
        "alias": "destinies",
        "descriptionShort": "Destinies - это соревновательная, сюжетоориентированная игра-приключение с элементами исследований, сочетающая в себе компьютерное приложение и настольную игру.",
        "description": "<p><span class=\"tlid-translation translation\" lang=\"ru\">Destinies - это соревновательная, сюжетоориентированная игра-приключение с элементами исследований, сочетающая в себе компьютерное приложение и настольную игру.<br />Первая из серии игр, использующих совершенно новую систему под названием Destinies. Действие этой игры происходит в темной средневековой фэнтезийной вселенной Time of Legends: Joan of Arc.</span></p>\r\n<p>&nbsp;</p>\r\n<p><span class=\"tlid-translation translation\" lang=\"ru\">Система Destinies предлагает полностью сюжетоориентированный, поддерживаемый компьютерным приложениями, похожий на RPG опыт настольной игры, без необходимости в мастере игры. Каждый сценарий&nbsp;открывает вам&nbsp;часть яркого мира, полного темных историй, эпических персонажей и загадок, которые нужно разгадать. Каждый игрок берет на себя роль героя в приключении, чтобы выполнить свою судьбу. Каждая судьба является конечной целью персонажа и имеет как минимум два совершенно разных пути к победе, состоящих из разветвленной серии квестов. Игроки соревнуются друг с другом, чтобы реализовать в мире именно свою судьбу.<br /></span></p>\r\n<p>&nbsp;</p>\r\n<p><span class=\"tlid-translation translation\" lang=\"ru\">В игре используются приложение и технология Scan &amp; Play, чтобы предложить игрокам уникальный сюжетный опыт, полный динамичных событий, эпических приключений и постоянно меняющегося игрового мира. Каждый ход игроки открывают новые части мира, представленные на тайлах, исследуют их и выбирают одну достопримечательность для посещения. Там они узнают больше об истории и делают решающий выбор того, как они хотят взаимодействовать с людьми, существами или ситуациями, с которыми они сталкиваются. Последствия каждого выбора имеют большой смысл и часто меняют состояние мира навсегда.</span></p>\r\n<p><span class=\"tlid-translation translation\" lang=\"ru\"><br />Игра является результатом тесного сотрудничества между Lucky Duck Games - создателями системы Destinies и Mythic Games - создателями вселенной Time of Legends: Joan of Arc.</span></p>",
        "modificationDateUtc": "2022-10-03T10:35:34",
        "creationDateUtc": "2019-07-26T16:39:19",
        "photoUrl": "https://s.tesera.ru/images/items/1495721,3/200x200xpa/photo1.png",
        "year": 2020,
        "ratingUser": 7.69,
        "n10Rating": 7.49,
        "n20Rating": 7.31,
        "bggRating": 7.872,
        "bggGeekRating": 7.088,
        "bggNumVotes": 5286,
        "numVotes": 114,
        "playersMin": 1,
        "playersMax": 3,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 90,
        "playtimeMax": 150,
        "commentsTotal": 124,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 9915,
        "teseraId": 622410,
        "bggId": 180974,
        "title": "Лаборатория",
        "title2": "Potion Explosion",
        "title3": "Pozioni Esplosive, Wybuchowa Mieszanka PL",
        "alias": "potion-explosion",
        "descriptionShort": "Лаборатория (Potion Explosion) – стратегическая игра, где участники партии – студенты класса зельеваренье – сдают выпускной экзамен. Однако нужно не просто варить зелья, но помнить о том, что для победы они должны быть дорогими. Количество игроков...",
        "description": "<p>Игра по созданию эликсиров и уничтожению пузырьков для 2&ndash;4 учеников-волшебников!<br />Уважаемые ученики, пришло время для выпускных экзаменов в классе зельеварения! Правила все те же: берете пузырек с ингредиентом из дозатора и отслеживаете цвет следующего пузырька. Если вы получите пузырьки того же цвета, они взорвутся, тогда вы сможете их тоже забрать. Наполните собранными пузырьками свои эликсиры и выпейте, чтобы выпустить их магическую силу. Однако помните &ndash; чтобы выиграть награду &laquo;Студент года&raquo;, недостаточно быть самым быстрым, нужно сварить самые дорогие зелья!</p>",
        "modificationDateUtc": "2022-10-06T17:36:58",
        "creationDateUtc": "2015-10-11T13:06:05",
        "photoUrl": "https://s.tesera.ru/images/items/622410,3/200x200xpa/photo1.png",
        "year": 2015,
        "ratingUser": 7.53,
        "n10Rating": 7.49,
        "n20Rating": 7.45,
        "bggRating": 7.14,
        "bggGeekRating": 6.939,
        "bggNumVotes": 16613,
        "numVotes": 539,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 8,
        "timeToLearn": 6,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 175,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 33516,
        "teseraId": 1393734,
        "bggId": 270844,
        "title": "Поселенцы. Северные Империи",
        "title2": "Imperial Settlers: Empires of the North",
        "alias": "imperial-settlers-empires-of-the-north",
        "descriptionShort": "Игра Imperial Settlers: Empires of the North (Поселенцы. Северные Империи) приглашает вас на Крайний Север, где живут и соперничают шотландцы, инуиты и викинги.",
        "description": "<p>Поселенцы. Северные Империи - новая самостоятельная карточная игра во вселенной Поселенцев.<br /><br />На этот раз Игнаций Тшевичек и Джоанна Киянка приглашают вас на Крайний Север, где живут и соперничают шотландцы, инуиты и викинги. Возьмите на себя роль лидера и превратите свою фракцию в лучшую империю в мире!<br /><br />Однако выбор фракции - это лишь первый шаг! Ведь сыграть за каждую фракцию можно только используя одну из двух уникальных колод кланов. И вам не нужно собирать или изменять их - в базовой игре игроки найдут 6 колод, готовых к использованию прямо из коробки. Каждая из них предлагает свой уникальный стиль игры!<br /><br />Кроме того, в Северных Империях игроков ждут новые ресурсы, кольцо выбора действий и плаванье на дальние острова.<br /><br />Игра отмечена наградой Seal of Excellence от Dice Tower.</p>",
        "modificationDateUtc": "2022-08-22T07:34:56",
        "creationDateUtc": "2019-01-26T16:37:52",
        "photoUrl": "https://s.tesera.ru/images/items/1393734,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.76,
        "n10Rating": 7.49,
        "n20Rating": 7.27,
        "bggRating": 7.511,
        "bggGeekRating": 7.013,
        "bggNumVotes": 6006,
        "numVotes": 86,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 15,
        "playtimeMin": 45,
        "playtimeMax": 90,
        "commentsTotal": 91,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 1742,
        "teseraId": 17411,
        "bggId": 62227,
        "title": "Labyrinth: The War on Terror",
        "alias": "Labyrinth-The-War-on-Terror",
        "descriptionShort": "Это настольная игра об Исламском джихаде и глобальной войне с террором. Простая в освоении, но с огромным количеством карточных комбинаций, игра схожа с другим хитом GMT — Twlight Struggle. В игре на двоих, один игрок управляет джихадистами,...",
        "description": "<p>Это настольная игра об Исламском джихаде и глобальной войне с террором. Простая в освоении, но с огромным количеством карточных комбинаций, игра схожа с другим хитом GMT &mdash; Twlight Struggle.</p>\r\n<p>&nbsp;</p>\r\n<p>В игре на двоих, один игрок управляет джихадистами, спонсируя распространение фундаментализма. Второй игрок на стороне США пытается нейтрализовать террористические ячейки, в то же время продвигая мусульманскую реформу, чтобы искоренить экстремизм на корню.</p>",
        "modificationDateUtc": "2022-07-01T06:43:46",
        "creationDateUtc": "2010-12-07T08:33:27",
        "photoUrl": "https://s.tesera.ru/images/items/17411,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.98,
        "n10Rating": 7.49,
        "n20Rating": 7.14,
        "bggRating": 7.59,
        "bggGeekRating": 6.964,
        "bggNumVotes": 4674,
        "numVotes": 47,
        "playersMin": 1,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 120,
        "playtimeMax": 180,
        "commentsTotal": 75,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 35221,
        "teseraId": 1523833,
        "bggId": 283863,
        "title": "Грандиозное представление",
        "title2": "The Magnificent",
        "alias": "the-magnificent",
        "descriptionShort": "The Magnificent - это тщательно продуманный Eurogame от создателей Santa Maria, созданный в мистическом мире, прекрасно иллюстрированном французским художником Мартином Моттэ.",
        "description": "<p><i><strong>&laquo;</strong><strong>The Magnificent</strong><strong>&raquo;</strong></i> - это тщательно продуманный Eurogame от создателей<i>&nbsp;Santa Maria,</i>&nbsp;созданная в мистическом мире, прекрасно иллюстрированном французским художником Мартином Моттэ.</p>\r\n<p>&nbsp;</p>\r\n<p>В игре игроки соревнуются за привлечение наибольшей аудитории на свои шоу с участием великолепных исполнителей.&nbsp;В процессе вы должны расширить свой лагерь, разместив&nbsp;плитки в стиле&nbsp;<i>тетрис на</i> игровом поле, собрать элементы, необходимые для шоу и настроить выступления в своих палатках.</p>",
        "modificationDateUtc": "2022-09-30T20:36:55",
        "creationDateUtc": "2019-09-13T18:50:57",
        "photoUrl": "https://s.tesera.ru/images/items/1523833,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.65,
        "n10Rating": 7.49,
        "n20Rating": 7.34,
        "bggRating": 7.575,
        "bggGeekRating": 6.73,
        "bggNumVotes": 2757,
        "numVotes": 143,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 15,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 69,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]