[
    {
        "id": 14297,
        "teseraId": 1059753,
        "bggId": 0,
        "title": "Зов Ктулху. НРИ",
        "title2": "Call of Cthulhu RPG 7th edition",
        "alias": "call-of-cthulhu-rpg-7th-edition",
        "descriptionShort": "CALL OF CTHULHU 7TH EDITION это новая редакция легендарной ролевой игры по сеттингу Г.Ф. Лавкрафта.",
        "description": "<p><strong>Call of Cthulhu</strong><span>&nbsp;&mdash; настольная ролевая игра&nbsp;</span><span>в жанре ужаса</span><span>, основанная на мифологии произведений&nbsp;</span><a class=\"extiw\" title=\"wikipedia:ru:Лавкрафт, Говард Филлипс\" href=\"http://en.wikipedia.org/wiki/ru:%D0%9B%D0%B0%D0%B2%D0%BA%D1%80%D0%B0%D1%84%D1%82,_%D0%93%D0%BE%D0%B2%D0%B0%D1%80%D0%B4_%D0%A4%D0%B8%D0%BB%D0%BB%D0%B8%D0%BF%D1%81\">Г</a>.Ф. Лавкрафта.</p>\r\n<p>Главные герои - &nbsp;Исследователи, волей или неволей вынужденные расследовать и противостоять адептам и отродьям Древних Богов, а также пришельцам из других измерений, чернокнижникам и так далее.</p>\r\n<p><span>Основа всех сценариев Call of Cthulhu &mdash; страх. Страх перед неизведанным, страх перед смертью, страх перед разрушением всего мира. Именно он подталкивает Исследователей двигаться дальше невзирая на опасности.</span></p>\r\n<p><span>В качестве игромеханики исопльзуется бесклассовая система, исопльзующая d100 и d10 (проценты) для определения успешности того или иного действия Исследователя.</span></p>\r\n<p>Впервые игра была выпущена в 1981 году издательством Chaosium. Позже появились следующие разновидности игры:</p>\r\n<ul>\r\n<li>Call of Cthulhu 1920s &mdash; базовая версия, действие происходит одновременно с действиями книг Г. Ф. Лавкрафта</li>\r\n<li>Cthulhu by Gaslight &mdash; действие происходит во времена Шерлока Холмса, игроки ограничены технологиями девятнадцатого века</li>\r\n<li>Cthulhu Now &nbsp;&mdash; игроки пользуются достижениями современной науки, но и их враги не дремлют.</li>\r\n</ul>\r\n<p><span><br /></span></p>",
        "modificationDateUtc": "2022-09-03T19:26:00",
        "creationDateUtc": "2017-08-01T13:36:19",
        "photoUrl": "https://s.tesera.ru/images/items/1059753,3/200x200xpa/photo1.gif",
        "year": 2015,
        "ratingUser": 8.77,
        "n10Rating": 7.48,
        "n20Rating": 0.0,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 18,
        "playersMin": 2,
        "playersMax": 8,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 120,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 38,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 37070,
        "teseraId": 1676675,
        "bggId": 307305,
        "title": "Bullet♥︎",
        "title3": "Shoot-em-up Puzzle Action Board Game",
        "alias": "bullet",
        "descriptionShort": "В игре Bullet♥︎ игроки берут на себя роли героинь в мире Земли будущего и используют свои невероятные способности для защиты планеты от зла ​​- а также друг от друга!",
        "description": "<p>&nbsp;</p>\r\n<p><strong><i>Bullet</i>&nbsp;</strong>&mdash; динамичная экшен-стратегия в режиме реального времени, вдохновленная аниме-сериалами и видеоиграми в жанре shoot&rsquo;em&rsquo;up, bullet hell, пазл и тетрис.</p>\r\n<p>&nbsp;</p>\r\n<p>Сверкая неоновыми огнями и ослепляя вспышками, прямо из игрового мешка на вас будет направлен целый рой ярких снарядов. Чтобы отразить атаку, вы будете выполнять особые действия по перемещению жетонов пуль, складывать их в узоры согласно условиям и разыгрывать карточки приемов на протяжении трехминутного раунда. Раз за разом проделывая эти манипуляции, вы убираете пули со своего планшета перестрелки и направляете их прямо в зону угрозы соперника.</p>\r\n<p>&nbsp;</p>\r\n<p>В яркой и многогранной<i>&nbsp;<strong>Bullet</strong></i>&nbsp;вас ждут четыре игровых режима. Познакомьтесь со всеми героинями и попробуйте силы в одиночном аркадном режиме. Сразите всех соперников своим мастерством в классическом режиме на выбывание. Устройте эпичную битву 2 на 2 в командном или сообща победите босса в кооперативном формате. Выбор режима и персонажа всегда остается за вами и позволяет существенно разнообразить и без того азартные партии.</p>\r\n<p><span class=\"tlid-translation translation\" lang=\"ru\">&nbsp;</span></p>",
        "modificationDateUtc": "2022-10-07T16:22:54",
        "creationDateUtc": "2020-05-18T23:41:39",
        "photoUrl": "https://s.tesera.ru/images/items/1676675,3/200x200xpa/photo1.jpg",
        "year": 2021,
        "ratingUser": 7.8,
        "n10Rating": 7.48,
        "n20Rating": 7.23,
        "bggRating": 7.72,
        "bggGeekRating": 6.575,
        "bggNumVotes": 1800,
        "numVotes": 73,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 15,
        "playtimeMax": 0,
        "commentsTotal": 29,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 5056,
        "teseraId": 200161,
        "bggId": 421,
        "title": "1830: Railways & Robber Barons",
        "title2": "1830: The Game of Railroads and Robber Barons",
        "title3": "1830: Schienenleger & Spekulanten; 1830: Ferrovie e Capitani d'Industria",
        "alias": "1830-Railways-and-Robber-Barons",
        "descriptionShort": "1830: Railways & Robber Barons — часть знаменитой серии железнодорожных игр 18XX, особенность которых в отсутствии элемента удачи: полностью повторив ходы состоявшейся когда-либо партии, игроки получат в точности тот же результат. Во время игры на...",
        "description": "<p style=\"text-align: justify;\">&nbsp; &nbsp; &nbsp;1830: Railways &amp; Robber Barons является одной из самых известных игр семейства 18xx (термин, используемый для описания игр с железнодорожной тематикой). Одна из вещей, которая нравится игрокам в этой игре, является то, что в игре нет элемента случайности.&nbsp; То есть, если игроки решат сыграть две игры подряд в том же порядке, результат будет точно такой же.<br /><br />&nbsp; &nbsp; &nbsp;Эта игра занимает основную механику от Tresham's 1829 , и добавляет несколько новых элементов.&nbsp; Игроки стремятся заработать больше денег, покупая и продавая акции различных компаний, расположенных на восточной карте Соединенных Штатов.&nbsp; Аспект манипуляций с акциями в игре, как считают многие, один из лучших.&nbsp; Сама доска имеет вид довольно абстрактной гексагональной системы, с треком из плитки, размещенным в верхней части гексов.&nbsp; Каждое новое название из серии 18xx, добавляет новые и различные элементы в игру.&nbsp; Эта игра борьбы &nbsp;между &nbsp;частными железнодорожными компаниями и крайне порочной позицией &laquo;барон грабитель&raquo; ориентированной на фондовом рынке.&nbsp; Игра заканчивается, когда в банке кончаются деньги или один игрок будет вынужден объявить о своем банкротстве, а игрок с наибольшей личной собственностью, выигрывает.<br /><br />&nbsp; &nbsp; &nbsp;Версия 2011 года 1830 была опубликована Mayfair Games в партнерстве с Lookout Games в Германии.&nbsp; Эта издание было разработано по лицензии Фрэнсиса Трешема в сотрудничестве с Брюсом Шелли (оригинальный разработчик 1830).&nbsp; Эта версия содержит правила и компоненты для оригинального классического дизайна от автора Фрэнсиса Трешема, для более быстрой партии в основную игру и новыми вариантами от некоторых&nbsp; лучших разработчиков игр, в мире железных дорог.</p>",
        "modificationDateUtc": "2022-09-27T20:14:22",
        "creationDateUtc": "2012-12-19T15:08:02",
        "photoUrl": "https://s.tesera.ru/images/items/200161,3/200x200xpa/photo1.jpg",
        "year": 1986,
        "ratingUser": 8.25,
        "n10Rating": 7.48,
        "n20Rating": 7.01,
        "bggRating": 7.865,
        "bggGeekRating": 7.242,
        "bggNumVotes": 5210,
        "numVotes": 30,
        "playersMin": 2,
        "playersMax": 7,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 6,
        "playersAgeMin": 12,
        "timeToLearn": 45,
        "playtimeMin": 180,
        "playtimeMax": 240,
        "commentsTotal": 42,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 36529,
        "teseraId": 1623429,
        "bggId": 0,
        "title": "Fallout: Атомные узы",
        "title2": "Fallout: Atomic Bonds",
        "alias": "fallout-atomic-bonds",
        "descriptionShort": "Радиоактивная пустошь – безлюдное место, которое принадлежит монстрам и мутантам, где опасности и проблемы выживания ожидают одиноких путников за каждым углом. Исследовать постапокалиптическую Америку в одиночку всегда было опасно, поэтому боевые...",
        "description": "<p><i>Радиоактивная пустошь &ndash; безлюдное место, которое принадлежит монстрам и мутантам, где опасности и проблемы выживания ожидают одиноких путников за каждым углом. Исследовать постапокалиптическую Америку в одиночку всегда было опасно, поэтому боевые соратники и надёжные напарники ценнее любой пушки и брони. Товарищи по оружию или несчастью всегда прикроют твою спину от облучённого Гуля или смертоносного Когтя Смерти. Путешествуйте и выживайте с верными друзьями, ведь вместе всё становится лучше и проще!</i></p>\r\n<p>&nbsp;</p>\r\n<p>\"Атомные узы\" &ndash; набор к настольной игре Fallout и дополнению \"Новая Калифорния&rdquo;, который позволяет проходить все сценарии в кооперативном режиме, объединяя всех общей целью. Это дополнение также добавляет особые механики, от которых игроки получат новый игровой опыт. Предметы и оружие теперь можно модифицировать, полученная радиация может вызвать мутации, которые могут оказаться как полезными, так и вредоносными, а кубик помощи позволит вам помогать другим игрокам во время боя.</p>\r\n<p>&nbsp;</p>\r\n<p><i>[Описание от издателя.]</i></p>",
        "modificationDateUtc": "2022-10-02T22:48:48",
        "creationDateUtc": "2020-02-23T11:38:16",
        "photoUrl": "https://s.tesera.ru/images/items/1623429,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 7.87,
        "n10Rating": 7.48,
        "n20Rating": 7.19,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 60,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 15,
        "playtimeMin": 120,
        "playtimeMax": 180,
        "commentsTotal": 93,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 34574,
        "teseraId": 1469927,
        "bggId": 281946,
        "title": "Отголоски",
        "title3": "Aftermath",
        "alias": "Aftermath",
        "descriptionShort": "«Отголоски» (Aftermath) — настольная игра Джерри Хоторна, автора «Плюшевых сказок» и «Команавтов», построенная по аналогичному принципу: вас ждёт многостраничная книга-игра, где каждый разворот — уникальная локация, перемещаясь по которой, вы...",
        "description": "<p>&laquo;Отголоски&raquo; (Aftermath) &mdash; настольная игра Джерри Хоторна, автора &laquo;Плюшевых сказок&raquo; и &laquo;Команавтов&raquo;, построенная по аналогичному принципу: вас ждёт многостраничная книга-игра, где каждый разворот &mdash; уникальная локация, перемещаясь по которой, вы будете взаимодействовать с миром игры, читать историю и принимать решения, от которых зависит, как будет развиваться сюжет.</p>\r\n<p>&nbsp;</p>\r\n<p>Вы перевоплотитесь в маленьких зверушек: хомячков, мышей, морских свинок &mdash; и будете бороться за собственное выживание в постапокалиптическом пустынном городе. Игра отличается от предыдущих более взрослым тоном, она ближе к симулятору выживания &laquo;Это моя война&raquo;, чем к сказочным &laquo;Мышам и тайнам&raquo;. И, конечно, в игре очень много художественного текста и история, как всегда, прочно связана со всеми механиками.</p>\r\n<p>&nbsp;</p>\r\n<p>В игре 27 миссий, у каждой собственный нарратив. Дополнительно в каждой миссии используются случайные события, гарантирующие формирование уникальной игровой ситуации.</p>\r\n<p>&nbsp;</p>\r\n<p>Благодаря сочетанию карт и кубиков игровой процесс очень гибок. Каждый ход игроки набирают в руку до пяти карт и могут разыграть столько из них, сколько захотят. С помощью карт можно перемещаться, защищаться, проводить ближние и дальние атаки. Также можно передавать карты другим игрокам или сохранять их не будущее. Разыграв карты для выполнения действия, вы добавляете к ним дополнительные показатели (например, бонусы оружия) и кидаете кубик проверки. У проверок разная сложность. Вы можете разыграть крупные карты и затем кинуть кубик, в надежде, что результат побьёт значение сложности проверки, но, конечно, чаще всего, вам придётся выбирать, рисковать здесь или там, сыграть карту побольше, чтобы наверняка, или поменьше, чтобы сохранить более сильные карты на будущее.</p>\r\n<p>&nbsp;</p>\r\n<p>Для того чтобы разблокировать некоторые миссии, нужно пройти другие, но в самом выборе &mdash; в какой последовательности и как изучать мир &mdash; тоже будет отражён ваш собственный стиль игры. Одна миссия занимает около часа, и вы всегда можете сыграть несколько подряд. Стратегическое планирование также заключается в том, как развивать свою колонию и какие здания улучшать, чтобы успешнее проходить будущие миссии. Прохождение открывает не только новые миссии, но и новые апгрейды, карты и так далее.</p>",
        "modificationDateUtc": "2022-10-06T16:44:50",
        "creationDateUtc": "2019-06-11T03:48:28",
        "photoUrl": "https://s.tesera.ru/images/items/1469927,3/200x200xpa/photo1.png",
        "year": 2019,
        "ratingUser": 7.93,
        "n10Rating": 7.48,
        "n20Rating": 7.16,
        "bggRating": 7.71,
        "bggGeekRating": 6.381,
        "bggNumVotes": 1382,
        "numVotes": 52,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 125,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14857,
        "teseraId": 1109530,
        "bggId": 230914,
        "title": "Каркассон Big Box",
        "title2": "Carcassonne: Big Box 6",
        "alias": "carcassonne-big-box-6",
        "descriptionShort": "\"Каркассон: Big Box\" – это новое издание всем известной стратегии, получившей в 2001 году премию Spiel des Jahres и завоевавшей с тех пор сердца всего настольного сообщества. В большой коробке этого издания вы найдёте базовую игру и целых 11...",
        "description": "<p>\"Каркассон: Big Box\" &ndash; это новое издание всем известной стратегии, получившей в 2001 году премию Spiel des Jahres и завоевавшей с тех пор сердца всего настольного сообщества.&nbsp;</p>\r\n<p><img id=\"no\" src=\"https://hobbygames.ru/image/data/HobbyWorld/Karkasson/Karkasson_Big_Box/oform/big_box_banner.jpg\" alt=\"\" />&nbsp;</p>\r\n<p>В большой коробке этого издания вы найдёте базовую игру и целых 11 дополнений, полностью совместимых друг с другом: можно попробовать все по очереди, можно смешивать любимые &ndash; и даже играть во все одновременно, если возникнет такое желание.</p>\r\n<p>.</p>\r\n<div class=\"h3\"><strong>Об игре</strong></div>\r\n<div class=\"h3\">.</div>\r\n<p>Настольная игра \"Каркассон\" (Carcassonne) пользуется славой одной из лучших настольных игр мира. В чём превосходство \"Каркассона\"? В простых правилах, в многообразии партий, в их небольшой продолжительности, в отсутствии открытой конфронтации между игроками &ndash; это классический образец игры \"в германском стиле\". Тема игры &ndash; освоение территорий вокруг Каркассона, одного из крупнейших замков, а позже и городов Франции. Несколько игроков исполняют роли феодалов, которые разведывают, что да как в окрестных землях, и берут под контроль дороги, захватывают пахотные угодья, строят города и монастыри. В комплекте с базовой игрой (в том числе и в версии Big Box) идут мини-дополнения \"Река\" (добавляет новый тип ландшафта) и \"Аббат\" (<i>обратите внимание &ndash; мини-дополнение \"Аббат\" не является дополнением \"Аббатсво и Мэр\"</i>).&nbsp;</p>\r\n<p>.</p>\r\n<div class=\"h3\"><strong>О дополнениях:</strong></div>\r\n<div class=\"h3\">.</div>\r\n<p><strong>Таверны и соборы:&nbsp;</strong>Теперь вы сможете играть вшестером, благодаря целому набору миплов. Подсчёт очков сильно облегчится со специальными счётными квадратами по 50 очков. Новый большой мипл стоит двух маленьких! Вдоль дорог появились таверны, а в городах соборы, которые увеличивают количество очков за достроенные объекты, но если их достроить не получится, то и очков они совсем не принесут.</p>\r\n<p>.</p>\r\n<p><strong>Купцы и зодчие:</strong>&nbsp;Дополнение \"Купцы и зодчие\" добавляет новых миплов: свинку, которая увеличит доход с поля, где уже есть ваш крестьянин и зодчего, который размещается либо на дороге, где стоит хотя бы один ваш разбойник, либо в городе, где у вас есть хотя бы один рыцарь; это позволит вам впоследствии сделать дополнительный ход. Помимо этого, на тайлах городов появляются ресурсы, и при завершении такого города игрок может получить жетоны вина, ткани или зерна в надежде стать самым зажиточным купцом!</p>\r\n<p>.</p>\r\n<p><strong>Летательные аппараты:</strong>&nbsp;Люди всегда мечтали покорить небо, наблюдая за полётом птиц и завидуя их свободе. Пытливая мысль учёных начала преодолевать силу земного тяготения ещё в Средние века &ndash; начиная с Леонардо да Винчи. Пришла пора взлетать и вашим подданным &ndash; пускай воздухоплаватели проводят испытания своих свежесконструированных аппаратов на ваших владениях и взмывают ввысь. Одно непонятно &ndash; где же они приземлятся? Впрочем, если у кого-то из них всё получится, то он сослужит вам добрую службу, прославив имя своего господина и принеся ему дополнительные победные очки.</p>\r\n<p>.</p>\r\n<p><strong>Паромы:</strong>&nbsp;Поля вокруг Каркассона испещрены сложной сетью дорог и озёр, которые пресекают дороги и мешают движению товаров. Соединить дороги, разъединённые озером, можно с помощью паромной переправы &ndash; то есть, грузового корабля, который курсирует от одного берега водоёма до другого, причём ход парома можно менять: допустим, озеро заканчивает собой три дороги, вы соединили две из них, но после выгоднее стало соединить одну из них с оставшейся свободной, и тогда вы просто меняете свой выбор. Стоит быть внимательнее, ведь соединение дорог играет на руку разбойникам &ndash; как вашим, так и принадлежащим соперникам.</p>\r\n<p>.</p>\r\n<p><strong>Гонцы:</strong>&nbsp;В античной Греции существовал обычай &ndash; казнить гонца, приносящего дурные вести. К счастью, вы, милорд, живёте в гораздо более просвещённые времена, и Его Величество король лишь щедро награждает гонцов, разносящих его указания и прославляющих королевство и его славных рыцарей. Вы тоже можете отправить своих подданных разносить королевские послания &ndash; и получить победные очки в награду.</p>\r\n<p>.</p>\r\n<p><strong>Золотые рудники:</strong>&nbsp;Золото &ndash; не просто блестящий металл. Его редкость и долговечность привела к тому, что люди стали считать его мерилом ценности, универсальным эталоном любого товара &ndash; или, говоря попросту, стали делать из него деньги. Пришла пора и вам поучаствовать в этой финансовой гонке &ndash; вблизи Каркассона найдены золотые рудники. Дворяне спорят, кому же достанутся обнаруженные природные сокровища &ndash; и получит их тот, чьих подданных больше в окрестностях рудника.</p>\r\n<p>.</p>\r\n<p><strong>Маг и ведьма:</strong>&nbsp;Существование магии и сверхъествественных сил &ndash; очевидный для каждого образованного человека факт (пускай смутьяны в некоторых университетах и утверждают обратное), ведь тёмные силы не дремлют, искушая слабых духом и предлагая им дополнительные возможности в этом мире в обмен на бессмертную душу. Одна из продавшихся Сатане ведьм прибыла в Каркассон и учиняет его добросовестным жителям злые козни, отнимая половину победных очков занятого собою завершённого объекта. К счастью, ей противостоит легендарный маг, воодушевляя население своими чарами и добавляя по очку за каждый квадрат завершённого объекта, на территории которого находится.</p>\r\n<p>.</p>\r\n<p><strong>Грабители:</strong>&nbsp;Разбойники &ndash; бич нашего общества, милорд. Они препятствуют свободному товарообмену и снижают прибыли честных купцов, грабя их караваны. В последнее время эти мерзавцы просто заполонили просторы наших владений, и, как говорят слухи, это не просто изголодавшиеся крестьяне, а подосланные противниками диверсанты &ndash; на что только не пойдут соседи, чтобы победить в соревновании. Невозможно терпеть такое бесчестное отношение! Единственный выход &ndash; это принять ответные меры и снарядить людей, чтобы экспроприировать излишки неправедно нажитых богатств у этих подлецов. Срочно посылайте разбойника на территории противника, милорд, пускай их победные очки достанутся вам!</p>\r\n<p>.</p>\r\n<p><strong>Круги на полях:&nbsp;</strong>Как будто мало в нашей средневековой жизни всякой чертовщины! Милорд, на наших пшеничных полях обнаружены странные круги, как будто кем-то вытоптанные участки &ndash; но к ним и от них не ведёт никаких следов. Слишком правильные формы этих участков говорят о том, что это дело рук разумного существа &ndash; а ещё поговаривают, будто они обладают пугающей мистической силой, влияющей на ваших подданных. Если это так, то пришла пора воспользоваться этими свойствами и обратить их себе во благо, ослабляя соперников и усиливая собственные позиции!</p>",
        "modificationDateUtc": "2022-09-12T19:25:46",
        "creationDateUtc": "2017-10-12T17:33:44",
        "photoUrl": "https://s.tesera.ru/images/items/1109530,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.93,
        "n10Rating": 7.48,
        "n20Rating": 7.16,
        "bggRating": 8.12,
        "bggGeekRating": 7.09,
        "bggNumVotes": 3405,
        "numVotes": 52,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 6,
        "playersAgeMin": 8,
        "timeToLearn": 5,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 28,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 34268,
        "teseraId": 1447000,
        "bggId": 271324,
        "title": "Этот безумный мир",
        "title2": "It's a Wonderful World",
        "alias": "its-a-wonderful-world",
        "descriptionShort": "В настольной игре It's a Wonderful World игроки правят ретро-футуристической империей и должны привести ее к мировому господству. Для этого им будут доступны разные способы.",
        "description": "<p>В игре It's a Wonderful World игроки правят ретро-футуристической империей и должны привести ее к мировому господству. <span title=\"\">Для этого им будут доступны разные способы:</span><br /><span title=\"\">&nbsp;&nbsp; военный</span><br /><span title=\"\">&nbsp;&nbsp; финансовый</span><br /><span title=\"\">&nbsp;&nbsp; научный</span><br /><span title=\"\">&nbsp;&nbsp; исследовательский. </span></p>\r\n<p>&nbsp;</p>\r\n<p><span title=\"\">Создавая карты разных типов, игроки будут развивать свою Империю, чтобы стать самой продуктивной в мире.<br />&laquo;It's a Wonderful World&raquo; - это игра с механиками драфта и производства для 1-5 игроков.<br />Каждый ход игроки вытягивают по 7 карт, а затем выбирают карты, которые будут использованы для получения немедленных ресурсов, и те, которые будут запущены в производство.<br />Полностью готовая карта добавляется к производственному движку и затем увеличивает возможности автоматического производства ресурсов в Империи игрока.</span></p>\r\n<p>&nbsp;</p>\r\n<p><span title=\"\"><br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <i>Вольный перевод описания от издателя.</i> </span></p>",
        "modificationDateUtc": "2022-10-04T20:04:19",
        "creationDateUtc": "2019-04-27T09:21:28",
        "photoUrl": "https://s.tesera.ru/images/items/1447000,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.59,
        "n10Rating": 7.47,
        "n20Rating": 7.35,
        "bggRating": 7.76,
        "bggGeekRating": 7.43,
        "bggNumVotes": 12682,
        "numVotes": 186,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 40,
        "playtimeMax": 60,
        "commentsTotal": 42,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 12717,
        "teseraId": 920360,
        "bggId": 0,
        "title": "Fate Core System",
        "title2": "ролевая игра",
        "alias": "fate-core-system",
        "descriptionShort": "Fate Core System – это ролевая игра, события которой будут развиваться так, как вы того захотите. Выберите себе персонажа, придумайте историю, бросайте кубик и смотрите, что из этого всего выйдет.",
        "description": "<p class=\"p1\" style=\"text-align: justify;\"><strong>Ваши истории&nbsp;оживут с&nbsp;Fate Core</strong></p>\r\n<p class=\"p1\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Высшая жрица орд варваров, зомби-стрелок с Дикого Запада и Второй Лейтенант Межгалактической армии совсем непохожи, но у них есть нечто общее &mdash; чтобы вдохнуть в их истории жизнь, нужен особый инструмент. &nbsp;<strong>Fate Core &mdash; этот инструмент</strong>.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Fate Core &mdash; последняя ступень эволюции взявшей множество наград настольной ролевой системы Fate от Evil Hat Productions. Правила стали чище и понятнее, сохранив знаковую гибкость системы. Решите, во что вы хотите сыграть, &mdash;&nbsp;<strong>Fate Core</strong>&nbsp;сделает это реальностью.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"p1\" style=\"text-align: justify;\">Расскажите свою историю.&nbsp;Бросайте кубики.</p>\r\n<p class=\"p1\" style=\"text-align: justify;\">&nbsp;</p>\r\n<p class=\"p2\" style=\"text-align: justify;\">Следуйте за своей судьбой!</p>",
        "modificationDateUtc": "2022-08-06T12:54:20",
        "creationDateUtc": "2017-01-21T14:28:39",
        "photoUrl": "https://s.tesera.ru/images/items/920360,3/200x200xpa/photo1.png",
        "year": 2016,
        "ratingUser": 8.57,
        "n10Rating": 7.47,
        "n20Rating": 6.91,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 21,
        "playersMin": 0,
        "playersMax": 0,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 12,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 574,
        "teseraId": 5254,
        "bggId": 66188,
        "title": "Fresco",
        "title2": "Фреска",
        "alias": "fresco",
        "descriptionShort": "Епископ ждет высокопоставленных гостей, но к сожалению большая Фреска, расположенная на потолке собора, и Алтарь нуждаются в срочной реставрации. Для ее восстановления наняты лучшие живописцы, которые должны показать свое мастерство. Кто из...",
        "description": "<p style=\"text-align: justify;\"><strong>Fresco</strong> &mdash; настольная игра Марко Русковского, Марселя Сусельбека и <strong>Queen Games</strong>. Которая позволит вам окунуться в эпоху Ренесанса. В коробку включены три дополнения для придания игре особого изыска. Эти дополнения можно использовать в основной игре по вашему выбору, они постепенно повышают сложность игры и уеличивают ее время.&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игроки выступают в роли живописцев, которые по приказу Епископа должны восстановить поврежденную Фреску на потолке собора и Алтарь. Живописцам необходимо тщательно спланировать свой рабочий день: они должны вставать рано утром, покупать и смешивать краски для работы в соборе, чтобы вернуть Фреске ее безупречное состояние.&nbsp;</p>\r\n<p style=\"text-align: justify;\">В случае, если у художника низкий доход, игроки могут выполнять заказы в собственной студии. Но это может привести к ухудшению настроения их учеников, которое может быть &nbsp;поднято только при посещении вечернего представления в театре.</p>\r\n<p style=\"text-align: justify;\">Только мудрое планирование поможет максимально извлечь выгоду и стать самым лучшым живописцем, прославившем свое имя. Выиграет тот, кто наберет больше всего очков.&nbsp;</p>\r\n<p style=\"text-align: justify;\">Впиши свое имя в историю живописи!</p>",
        "modificationDateUtc": "2022-09-19T09:51:05",
        "creationDateUtc": "2010-05-31T18:33:41",
        "photoUrl": "https://s.tesera.ru/images/items/5254,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.71,
        "n10Rating": 7.47,
        "n20Rating": 7.27,
        "bggRating": 7.268,
        "bggGeekRating": 7.03,
        "bggNumVotes": 12569,
        "numVotes": 96,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 8,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 11,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13195,
        "teseraId": 961231,
        "bggId": 223782,
        "title": "Восходящее солнце: Вторжение Династии",
        "title2": "Rising Sun: Dynasty Invasion",
        "alias": "rising-sun-dynasty-invasion",
        "modificationDateUtc": "2022-09-25T22:46:57",
        "creationDateUtc": "2017-03-20T19:49:07",
        "photoUrl": "https://s.tesera.ru/images/items/961231,3/200x200xpa/photo1.png",
        "year": 2018,
        "ratingUser": 8.21,
        "n10Rating": 7.47,
        "n20Rating": 7.01,
        "bggRating": 8.265,
        "bggGeekRating": 6.568,
        "bggNumVotes": 1245,
        "numVotes": 31,
        "playersMin": 3,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 13,
        "timeToLearn": 0,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 41,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 1025,
        "teseraId": 7626,
        "bggId": 78727,
        "title": "Power Grid: Russia & Japan",
        "title3": "Alta Tensión: Expansión Rusia/Japón, Funkenschlag: Erweiterung Russland/Japan, 電力会社：拡張 日本／ロシア マップ",
        "alias": "power-grid-russia-japan",
        "descriptionShort": "Дополнение к настольной игре Энергосеть: Карта России и Японии. Двустороннее поле.",
        "description": "<p>Дополнение к настольной игре Энергосеть: Карта России и Японии. Двустороннее поле, как и в оригинальной игре.&nbsp;</p>",
        "modificationDateUtc": "2022-07-25T07:25:49",
        "creationDateUtc": "2010-08-17T19:50:39",
        "photoUrl": "https://s.tesera.ru/images/items/7626,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.95,
        "n10Rating": 7.47,
        "n20Rating": 7.13,
        "bggRating": 7.906,
        "bggGeekRating": 6.586,
        "bggNumVotes": 1513,
        "numVotes": 48,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 120,
        "playtimeMax": 0,
        "commentsTotal": 12,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 7197,
        "teseraId": 409959,
        "bggId": 156566,
        "title": "Lords of Xidit",
        "alias": "lords-of-xidit",
        "descriptionShort": "Очень красочная несложная игра для 3-5 человек, в которой игроки должны программировать действия своего персонажа, набирая им армию из различных городов на карте. Набранные юниты затем используются, чтобы освбождать города от напавших на них...",
        "description": "<p>Древний хаос вырвался на свободу, поработив сердца волшебных существ, обитающих в Королевстве Ксидит: неведомая болезнь заставляет их атаковать города и поселения людей. Последняя оставшаяся надежда на восстановление мира лежит на благородных наследниках Королевства - Идраки. Взяв на себя участь Идраки, игроки должны путешествовать по Королевству, набирая себе в армию храбрых воинов, чтобы избавлять города над нависшей над ними угрозы. Героические победы над монстрами будут вознаграждаться главами освобожденных городов: они поделятся с игроком частью казны, позволят основать в пригороде свою личную Гильдию волшебников, и могут даже отправить местных бардов распевать по округе героические баллады в честь освободителя!</p>\r\n<p>&nbsp;</p>\r\n<p>Лорды Ксидита основаны на механике программирования заданного числа действий, в игре также используется уникальная механика определения победителя в конце игры, основанная на последовательном выбывании слабейших игроков при оценке нескольких параметров! Так, сначала игроки сравнивают свои силу по первому параметру, и самый слабый теряет шанс стать победителем; затем оставшиеся игроки сравниваются по второй характеристике, и слабейший также вылетает и т.д. Порядок, в котором будут оцениваться параметры игроков, определяется случайным образом в начале игры, делая каждую партию по-своему уникальной.</p>",
        "modificationDateUtc": "2022-09-19T20:17:18",
        "creationDateUtc": "2014-05-23T15:36:19",
        "photoUrl": "https://s.tesera.ru/images/items/409959,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 7.59,
        "n10Rating": 7.47,
        "n20Rating": 7.36,
        "bggRating": 7.112,
        "bggGeekRating": 6.719,
        "bggNumVotes": 5840,
        "numVotes": 189,
        "playersMin": 3,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 10,
        "timeToLearn": 7,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 135,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 35434,
        "teseraId": 1542298,
        "bggId": 283155,
        "title": "Котики (Calico)",
        "title2": "Calico",
        "alias": "calico",
        "descriptionShort": "«Котики» (Calico) — игра-головоломка, в которой вы будете создавать лоскутные одеяльца и наблюдать, как на них приходят подремать котики.",
        "description": "<p style=\"text-align: justify;\">В этой настольной игре участники стараются сшить самое уютное лоскутное одеяло.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игровой процесс очень прост. Каждому в начале игры достаётся заготовка одеяла. В свой ход игроки выкладывают один лоскут на заготовку, а затем берут один лоскут с рынка себе в руку.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Если кому-то удалось создать комбинацию узоров, привлекающую одного из котиков, тот придёт и уляжется на его одеяле &mdash; а также принесёт победные очки в конце игры. Соединение групп лоскутов одного цвета позволяет нашить на одеяло симпатичные пуговицы, тоже приносящие очки. Кроме того, игроки стремятся вышивать одеяла по уникальным эскизам &mdash; разумеется, тоже чтобы получить победные очки.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: left;\">Для первых партий можно воспользоваться упрощённой подготовкой к игре, для партий в кругу семьи &mdash; вариантом игры без жетонов эскизов, а для двух игроков &mdash; вариантом игры с меньшей степенью случайности.</p>\r\n<p style=\"text-align: left;\">&nbsp;</p>\r\n<p style=\"text-align: left;\">Есть решения и для тех, кто хотел бы усложнить процесс: игры с ограничениями (например, когда жетоны лоскутов выкладываются на одеяло только по соседству друг с другом) и игры по сценариям (с определёнными жетонами эскизов и котиков, а также заданиями, которые нужно выполнить в ходе партии).</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Каждый котик и кошечка в игре имеют реальные прототипы. В локализации игры приняли участие отечественные настольщики. Издательство Crowd Games запустило конкурс, в котором каждый настольщик мог предложить поместить в правила историю одного домашнего питомца.&nbsp;</p>",
        "modificationDateUtc": "2022-10-06T13:20:15",
        "creationDateUtc": "2019-10-15T12:42:29",
        "photoUrl": "https://s.tesera.ru/images/items/1542298,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 7.57,
        "n10Rating": 7.47,
        "n20Rating": 7.39,
        "bggRating": 7.65,
        "bggGeekRating": 7.326,
        "bggNumVotes": 12327,
        "numVotes": 241,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 3,
        "playersAgeMin": 13,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 33,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 7174,
        "teseraId": 407915,
        "bggId": 156496,
        "title": "Марш Муравьев",
        "title3": "March of the Ants",
        "alias": "March-of-the-Ants",
        "descriptionShort": "Эпическая 4х-игра на 1-5 игроков про беспощадную войну и мирное развитие колоний муравьев! Захватывай новые земли, эволюционируй и вгрызайся во врага!",
        "description": "<div title=\"Page 2\">\r\n<p style=\"text-align: justify;\">Эпическая 4х-игра на 1-5 игроков про беспощадную войну и мирное развитие колоний муравьев! Захватывай новые земли, эволюционируй и вгрызайся во врага!</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Марш Муравьев,&nbsp;вдохновленая разнообразными механиками из Race for the Galaxy, Twilight Imperium и Eclipse, &nbsp;предлагает динамическое взаимодействие игроков и обильный тематический колорит. Бросая вызов каждому игроку, создайте процветающую колонию муравьев с помощью различных стратегий: от агрессивного расширения границ до стремительной эволюции, от мирного существования до активного симбиоза.&nbsp;</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n</div>\r\n<div title=\"Page 2\">\r\n<p style=\"text-align: justify;\">Каждый раунд делится на 4 фазы: Рабочих, Солдат, Королевы и Сна;</p>\r\n<ul style=\"text-align: justify;\">\r\n<li style=\"text-align: justify;\">Во время&nbsp;фазы Рабочих&nbsp;ваши муравьи будут выполнять различные действия: Разведку, Добычу и Марш, а также играть карты События, Эволюции и Цели колонии;</li>\r\n<li style=\"text-align: justify;\">Все действия имеют&nbsp;Реакции, которые другие игроки выполняют в ответ на ваш выбор действия. Поэтому каждый игрок постоянно активен и участвует в процессе игры!</li>\r\n<li style=\"text-align: justify;\">В&nbsp;фазу Солдат&nbsp;борьба муравьев разрешается во всех участках муравейника, которые стали спорными. Бой легкий и быстрый, с одновременным добавлением карт усиления, которые добавляют каждому сражению муравьёв драматическое напряжение;</li>\r\n<li style=\"text-align: justify;\">Сражения муравьев являются важной частью жизни муравейника, однако это не главная часть игры. Агрессия может хорошо дополнять некоторые стратегии, но также может оставить вас совсем беззащитным!</li>\r\n<li style=\"text-align: justify;\">Во время&nbsp;фазы Королевы&nbsp;все ресурсы собираются, и вы должны кормить всех своих муравьев на лугу. Королева также дает вам возможность производить пищу или личинки через свой Королевский подарок, балансируя вашу экономику, когда вы планируете свой следующий шаг;</li>\r\n</ul>\r\n<p style=\"text-align: justify;\">Эволюции:&nbsp;Чтобы ваши муравьи стали лучше, быстрее и сильнее всех остальных, вы должны эволюционировать. Добавляя новые эволюции&nbsp;Головы,&nbsp;Груди&nbsp;или&nbsp;Брюшка, можно обнаружить тысячи уникальных видов муравьев. Это поможет сформировать вашу индивидуальную стратегию и путь к победе;</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Раскладка игры занимает менее 5 минут! Благодаря одной колоде карт, многофункциональным яйцам / личинкам / муравьям и разнообразным схемам туннелей муравейника, игра каждый раз получается уникальной со своей неповторимой атмосферой;</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Среднее время игры &mdash; 60-75 минут.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Кооперативный и соло-режимы позволяют получить другие, по сравнению с соревновательным режимом, игровые впечатления, сравнимые с tower-defense. В этих режимах необходимо противостоять превосходящему по силе любого муравья противнику - многоножкам, пытающимся прорваться в центральные тоннели.</p>\r\n</div>",
        "modificationDateUtc": "2022-10-07T23:16:38",
        "creationDateUtc": "2014-05-17T13:22:02",
        "photoUrl": "https://s.tesera.ru/images/items/407915,3/200x200xpa/photo1.jpg",
        "year": 2015,
        "ratingUser": 7.6,
        "n10Rating": 7.47,
        "n20Rating": 7.36,
        "bggRating": 7.19,
        "bggGeekRating": 6.189,
        "bggNumVotes": 1355,
        "numVotes": 183,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 15,
        "playtimeMin": 60,
        "playtimeMax": 75,
        "commentsTotal": 164,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 368,
        "teseraId": 3201,
        "bggId": 27848,
        "title": "Age of Conan",
        "title2": "Эра Конана",
        "alias": "age-of-conan",
        "descriptionShort": "Каждый из игроков присваивает себе престол какого-либо из могучих государств Хайборийской эпохи: Аквилонии, Стигии, Гипербореи или Турана. Эти государства окружены некими нейтральными провинциями, и каждое из них старается затмить соседей своим...",
        "description": "<p>Каждый из игроков присваивает себе престол какого-либо из могучих  государств Хайборийской эпохи: Аквилонии, Стигии, Гипербореи или Турана.  Эти государства окружены некими нейтральными провинциями, и каждое из  них старается затмить соседей своим имперским тщеславием. На это им  дается три кона, названных своеобразными &laquo;веками&raquo;. Речь здесь идет,  естественно, не о столетиях. В игре введена эра Конана,  потому время в ней двигается в соответствии с его подвигами, а кончается  она в момент, когда выполнены все двенадцать подвигов (по четыре  подвига на век), или же в том случае, если варвар  замахнется на один из предложенных тронов. Побеждает игрок, набравший больше всех победных очков.</p>\r\n<p>Игрокам предстоит построить свою империю, постепенно присоединяя  различные провинции при помощи грубой силы (чему служат воины) или же  при помощи политических интриг (чему служат послы). Киммериец в  указанной настольной игре не является центром мира, он только  лишь козырь властителей: продвигаясь от одного поворота событий к  другому, Конан позволяет властителям пожинать плоды, представляющие из  себя как поверженных монстров, отысканных кладов, так и, как это ни  странно, прекрасных женщин. В теории возможно одержать победу вообще без  помощи варвара &mdash; но на практике это тяжело. И все-таки, при  всей наличествующей силе, Конан является лишь пешкой в руках царей,  которые из каждого подвига стараются извлечь выгоду для себя.</p>\r\n<p>Победные &laquo;имперские очки&raquo; в игре Эра Конана начисляются за  исполнение задач, за военные победы, за строительство городов и фортов.  Значительный, часто решающий денежный бонус выдается игрокам, сумевшим в  третьем веке провести коронацию Конана.</p>",
        "modificationDateUtc": "2022-10-07T12:08:43",
        "creationDateUtc": "2010-02-25T13:09:48",
        "photoUrl": "https://s.tesera.ru/images/items/3201,3/200x200xpa/photo1.jpg",
        "year": 2009,
        "ratingUser": 7.62,
        "n10Rating": 7.47,
        "n20Rating": 7.34,
        "bggRating": 6.65,
        "bggGeekRating": 6.13,
        "bggNumVotes": 2613,
        "numVotes": 158,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 121,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]