[
    {
        "id": 7174,
        "teseraId": 407915,
        "bggId": 156496,
        "title": "Марш Муравьев",
        "title3": "March of the Ants",
        "alias": "March-of-the-Ants",
        "descriptionShort": "Эпическая 4х-игра на 1-5 игроков про беспощадную войну и мирное развитие колоний муравьев! Захватывай новые земли, эволюционируй и вгрызайся во врага!",
        "description": "<div title=\"Page 2\">\r\n<p style=\"text-align: justify;\">Эпическая 4х-игра на 1-5 игроков про беспощадную войну и мирное развитие колоний муравьев! Захватывай новые земли, эволюционируй и вгрызайся во врага!</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Марш Муравьев,&nbsp;вдохновленая разнообразными механиками из Race for the Galaxy, Twilight Imperium и Eclipse, &nbsp;предлагает динамическое взаимодействие игроков и обильный тематический колорит. Бросая вызов каждому игроку, создайте процветающую колонию муравьев с помощью различных стратегий: от агрессивного расширения границ до стремительной эволюции, от мирного существования до активного симбиоза.&nbsp;</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n</div>\r\n<div title=\"Page 2\">\r\n<p style=\"text-align: justify;\">Каждый раунд делится на 4 фазы: Рабочих, Солдат, Королевы и Сна;</p>\r\n<ul style=\"text-align: justify;\">\r\n<li style=\"text-align: justify;\">Во время&nbsp;фазы Рабочих&nbsp;ваши муравьи будут выполнять различные действия: Разведку, Добычу и Марш, а также играть карты События, Эволюции и Цели колонии;</li>\r\n<li style=\"text-align: justify;\">Все действия имеют&nbsp;Реакции, которые другие игроки выполняют в ответ на ваш выбор действия. Поэтому каждый игрок постоянно активен и участвует в процессе игры!</li>\r\n<li style=\"text-align: justify;\">В&nbsp;фазу Солдат&nbsp;борьба муравьев разрешается во всех участках муравейника, которые стали спорными. Бой легкий и быстрый, с одновременным добавлением карт усиления, которые добавляют каждому сражению муравьёв драматическое напряжение;</li>\r\n<li style=\"text-align: justify;\">Сражения муравьев являются важной частью жизни муравейника, однако это не главная часть игры. Агрессия может хорошо дополнять некоторые стратегии, но также может оставить вас совсем беззащитным!</li>\r\n<li style=\"text-align: justify;\">Во время&nbsp;фазы Королевы&nbsp;все ресурсы собираются, и вы должны кормить всех своих муравьев на лугу. Королева также дает вам возможность производить пищу или личинки через свой Королевский подарок, балансируя вашу экономику, когда вы планируете свой следующий шаг;</li>\r\n</ul>\r\n<p style=\"text-align: justify;\">Эволюции:&nbsp;Чтобы ваши муравьи стали лучше, быстрее и сильнее всех остальных, вы должны эволюционировать. Добавляя новые эволюции&nbsp;Головы,&nbsp;Груди&nbsp;или&nbsp;Брюшка, можно обнаружить тысячи уникальных видов муравьев. Это поможет сформировать вашу индивидуальную стратегию и путь к победе;</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Раскладка игры занимает менее 5 минут! Благодаря одной колоде карт, многофункциональным яйцам / личинкам / муравьям и разнообразным схемам туннелей муравейника, игра каждый раз получается уникальной со своей неповторимой атмосферой;</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Среднее время игры &mdash; 60-75 минут.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Кооперативный и соло-режимы позволяют получить другие, по сравнению с соревновательным режимом, игровые впечатления, сравнимые с tower-defense. В этих режимах необходимо противостоять превосходящему по силе любого муравья противнику - многоножкам, пытающимся прорваться в центральные тоннели.</p>\r\n</div>",
        "modificationDateUtc": "2022-10-07T23:16:38",
        "creationDateUtc": "2014-05-17T13:22:02",
        "photoUrl": "https://s.tesera.ru/images/items/407915,3/200x200xpa/photo1.jpg",
        "year": 2015,
        "ratingUser": 7.6,
        "n10Rating": 7.47,
        "n20Rating": 7.36,
        "bggRating": 7.19,
        "bggGeekRating": 6.189,
        "bggNumVotes": 1355,
        "numVotes": 183,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 15,
        "playtimeMin": 60,
        "playtimeMax": 75,
        "commentsTotal": 164,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 368,
        "teseraId": 3201,
        "bggId": 27848,
        "title": "Age of Conan",
        "title2": "Эра Конана",
        "alias": "age-of-conan",
        "descriptionShort": "Каждый из игроков присваивает себе престол какого-либо из могучих государств Хайборийской эпохи: Аквилонии, Стигии, Гипербореи или Турана. Эти государства окружены некими нейтральными провинциями, и каждое из них старается затмить соседей своим...",
        "description": "<p>Каждый из игроков присваивает себе престол какого-либо из могучих  государств Хайборийской эпохи: Аквилонии, Стигии, Гипербореи или Турана.  Эти государства окружены некими нейтральными провинциями, и каждое из  них старается затмить соседей своим имперским тщеславием. На это им  дается три кона, названных своеобразными &laquo;веками&raquo;. Речь здесь идет,  естественно, не о столетиях. В игре введена эра Конана,  потому время в ней двигается в соответствии с его подвигами, а кончается  она в момент, когда выполнены все двенадцать подвигов (по четыре  подвига на век), или же в том случае, если варвар  замахнется на один из предложенных тронов. Побеждает игрок, набравший больше всех победных очков.</p>\r\n<p>Игрокам предстоит построить свою империю, постепенно присоединяя  различные провинции при помощи грубой силы (чему служат воины) или же  при помощи политических интриг (чему служат послы). Киммериец в  указанной настольной игре не является центром мира, он только  лишь козырь властителей: продвигаясь от одного поворота событий к  другому, Конан позволяет властителям пожинать плоды, представляющие из  себя как поверженных монстров, отысканных кладов, так и, как это ни  странно, прекрасных женщин. В теории возможно одержать победу вообще без  помощи варвара &mdash; но на практике это тяжело. И все-таки, при  всей наличествующей силе, Конан является лишь пешкой в руках царей,  которые из каждого подвига стараются извлечь выгоду для себя.</p>\r\n<p>Победные &laquo;имперские очки&raquo; в игре Эра Конана начисляются за  исполнение задач, за военные победы, за строительство городов и фортов.  Значительный, часто решающий денежный бонус выдается игрокам, сумевшим в  третьем веке провести коронацию Конана.</p>",
        "modificationDateUtc": "2022-10-07T12:08:43",
        "creationDateUtc": "2010-02-25T13:09:48",
        "photoUrl": "https://s.tesera.ru/images/items/3201,3/200x200xpa/photo1.jpg",
        "year": 2009,
        "ratingUser": 7.62,
        "n10Rating": 7.47,
        "n20Rating": 7.34,
        "bggRating": 6.65,
        "bggGeekRating": 6.13,
        "bggNumVotes": 2613,
        "numVotes": 158,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 121,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 35434,
        "teseraId": 1542298,
        "bggId": 283155,
        "title": "Котики (Calico)",
        "title2": "Calico",
        "alias": "calico",
        "descriptionShort": "«Котики» (Calico) — игра-головоломка, в которой вы будете создавать лоскутные одеяльца и наблюдать, как на них приходят подремать котики.",
        "description": "<p style=\"text-align: justify;\">В этой настольной игре участники стараются сшить самое уютное лоскутное одеяло.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игровой процесс очень прост. Каждому в начале игры достаётся заготовка одеяла. В свой ход игроки выкладывают один лоскут на заготовку, а затем берут один лоскут с рынка себе в руку.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Если кому-то удалось создать комбинацию узоров, привлекающую одного из котиков, тот придёт и уляжется на его одеяле &mdash; а также принесёт победные очки в конце игры. Соединение групп лоскутов одного цвета позволяет нашить на одеяло симпатичные пуговицы, тоже приносящие очки. Кроме того, игроки стремятся вышивать одеяла по уникальным эскизам &mdash; разумеется, тоже чтобы получить победные очки.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: left;\">Для первых партий можно воспользоваться упрощённой подготовкой к игре, для партий в кругу семьи &mdash; вариантом игры без жетонов эскизов, а для двух игроков &mdash; вариантом игры с меньшей степенью случайности.</p>\r\n<p style=\"text-align: left;\">&nbsp;</p>\r\n<p style=\"text-align: left;\">Есть решения и для тех, кто хотел бы усложнить процесс: игры с ограничениями (например, когда жетоны лоскутов выкладываются на одеяло только по соседству друг с другом) и игры по сценариям (с определёнными жетонами эскизов и котиков, а также заданиями, которые нужно выполнить в ходе партии).</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Каждый котик и кошечка в игре имеют реальные прототипы. В локализации игры приняли участие отечественные настольщики. Издательство Crowd Games запустило конкурс, в котором каждый настольщик мог предложить поместить в правила историю одного домашнего питомца.&nbsp;</p>",
        "modificationDateUtc": "2022-10-06T13:20:15",
        "creationDateUtc": "2019-10-15T12:42:29",
        "photoUrl": "https://s.tesera.ru/images/items/1542298,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 7.57,
        "n10Rating": 7.47,
        "n20Rating": 7.39,
        "bggRating": 7.65,
        "bggGeekRating": 7.326,
        "bggNumVotes": 12327,
        "numVotes": 241,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 3,
        "playersAgeMin": 13,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 33,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 377,
        "teseraId": 3219,
        "bggId": 29307,
        "title": "World of Warcraft: The Boardgame - The Burning Crusade",
        "alias": "The-Burning-Crusade",
        "descriptionShort": "Там, за Тёмным Порталом, раскинулись гиблые земли, сулящие море приключений, хранящие несметное число загадок и тайн, грозящие неимоверными опасностями. Великолепный в прошлом мир Дрейнор был уничтожен кознями орочьего шамана Нер'зхула, и от него...",
        "description": "<p>Там, за Тёмным Порталом, раскинулись гиблые земли, сулящие море приключений, хранящие несметное число загадок и тайн, грозящие неимоверными опасностями. Великолепный в прошлом мир Дрейнор был уничтожен кознями орочьего шамана Нер'зхула, и от него осталось только Внеземелье, изломанный и выжженный континент, дрейфующий в Беспокойной Бездне.</p>\r\n<p><br />Гордые воины Орды возвращаются в земли предков. Благородные воины Альянса ищут следы выживших во Второй Войне. Пусть ваши персонажи в настольной игре World of Warcraft достигнут новых вершин могущества и сойдутся в боях с невиданными противниками в расширении The Burning Crusade.</p>\r\n<p><br />Сыграй за дрейнейского шамана или выведи в мир паладина Кровавых Эльфов. Найди в себе свежие силы и пробуди спавшие до поры таланты на пути к шестому уровню. Брось вызов новым Владыкам и монстрам, купи летающее верховое животное, исследуй заново Азерот и открой для себя Внеземелье.</p>",
        "modificationDateUtc": "2022-08-02T05:06:58",
        "creationDateUtc": "2010-02-25T13:54:23",
        "photoUrl": "https://s.tesera.ru/images/items/3219,3/200x200xpa/photo1.jpg",
        "year": 2007,
        "ratingUser": 8.06,
        "n10Rating": 7.46,
        "n20Rating": 7.06,
        "bggRating": 7.391,
        "bggGeekRating": 6.119,
        "bggNumVotes": 1014,
        "numVotes": 38,
        "playersMin": 0,
        "playersMax": 0,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 26,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 9130,
        "teseraId": 543307,
        "bggId": 179255,
        "title": "Eclipse: Shadow of the Rift",
        "alias": "Eclipse-Shadow-of-the-Rift",
        "descriptionShort": "Shadow of the Rift — второе большое дополнение к космической глобальной стратегии Eclipse. В нём среди многого другого представлены рифтовые пушки (Rift Cannons), которые могут уничтожать планеты, тайлы пустоты (Void Tiles), которыми те заменяются...",
        "description": "<p><span>Shadow of the Rift &mdash; второе большое дополнение к космической глобальной стратегии Eclipse. В нём среди многого другого представлены рифтовые пушки (Rift Cannons), которые могут уничтожать планеты, тайлы пустоты (Void Tiles), которыми те заменяются, и продвинутые серые планеты-джокеры (Advanced Grey Planets).</span></p>",
        "modificationDateUtc": "2022-07-03T14:37:49",
        "creationDateUtc": "2015-04-20T21:39:08",
        "photoUrl": "https://s.tesera.ru/images/items/543307,3/200x200xpa/photo1.jpg",
        "year": 2015,
        "ratingUser": 8.38,
        "n10Rating": 7.46,
        "n20Rating": 6.95,
        "bggRating": 8.262,
        "bggGeekRating": 6.34,
        "bggNumVotes": 837,
        "numVotes": 25,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 6,
        "playersAgeMin": 13,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 180,
        "commentsTotal": 28,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 37038,
        "teseraId": 1672391,
        "bggId": 290359,
        "title": "Неустрашимые: Северная Африка",
        "title3": "Undaunted: North Africa",
        "alias": "undaunted-north-africa",
        "descriptionShort": "Неустрашимые: Северная Африка – это вторая самостоятельная часть серии лаконичных и несложных военных игр от Дэвида Томпсона и Тревора Бенджамина. На этот раз вы перенесётесь в жаркие африканские пески.",
        "description": "<p>&nbsp;</p>\r\n<p><i><strong>Неустрашимые: Северная Африка</strong></i>&nbsp;&ndash; это вторая самостоятельная часть серии лаконичных и несложных военных игр от&nbsp;<i>Дэвида Томпсона</i>&nbsp;и&nbsp;<i>Тревора Бенджамина.</i> На этот раз вы перенесётесь в жаркие африканские пески, чтобы оказаться в эпицентре североафриканского театра боевых действий Второй мировой войны.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Вас ждут 11 сценариев, основанных на операциях Группы дальней разведки пустыни в 1940&ndash;1942 годах. Командуя бойцами, вы будете совершать настоящие диверсии и налёты, ловко орудуя в тылу противника и нейтрализуя его орудия и технику. А вот в роли лидера итальянских сил вам предстоит отстаивать свои позиции, пользуясь поддержкой боевой техники и даже танка!</p>\r\n<p>&nbsp;</p>\r\n<p>С помощью колоды карт вы будете определять инициативу, вводить в игру новые силы и отдавать приказы своим солдатам. Мудрое командование изменит ход битвы в вашу пользу, в то время как безрассудные решения способны обернуться катастрофой, ведь все понесённые потери &ndash; это карты, которых вы лишаетесь навсегда.</p>\r\n<p>&nbsp;</p>\r\n<p>Одна из особенностей игры &ndash; возможность разрушать колоду соперника. Например, нанося урон пулемётному расчёту, вы сокращаете количество карт с этим расчётом в колоде соперника. Таким образом этот пулемёт станет действовать все реже и реже, пока совсем не замолчит (когда вы уничтожите его последнюю карту).</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-09-20T18:17:16",
        "creationDateUtc": "2020-05-12T18:10:13",
        "photoUrl": "https://s.tesera.ru/images/items/1672391,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 7.92,
        "n10Rating": 7.46,
        "n20Rating": 7.13,
        "bggRating": 7.889,
        "bggGeekRating": 6.814,
        "bggNumVotes": 2415,
        "numVotes": 50,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 230,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 37733,
        "teseraId": 1731710,
        "bggId": 318084,
        "title": "Индустрия",
        "title2": "Furnace",
        "alias": "furnace",
        "descriptionShort": "Игра в сеттинге переживающего производственный бум XIX века. Каждый игрок в ней состоятельный промышленник, который стремиться построить самую прибыльную производственную империю.",
        "description": "<p style=\"text-align: justify;\"><i>Игроки выступают в роли промышленников конца XIX века, котрые стремятся заработать как можно больше денег, покупая предприятия, добывая и перерабатывая ресурсы.<br /><br /></i>Игра состоит из 4 раундов, каждый из которых делится на две фазы: фазу аукциона и фазу производства.<br /><br />В фазе аукциона игроки делают ставки на предприятия. Тот, кто сделал наивысшую ставку забирает предприятие себе, а те, кто сделал более низкие ставки, получают компенсацию (иногда она может быть даже выгоднее)<br /><br />В фазе производства игроки используют свои предприятия, чтобы получить, переработать и продать ресурсы, а также модернизируют предприятия.<br /><br />Игрокам нужно выстраивать наиболее эффективные производственные цепочки, чтобы оптимально переводить ресурсы в деньги.<br /><br />После четвертого раунда побеждает игрок, набравший больше всего денег.<br /><br /><i>&mdash; Описание от издателя</i></p>\r\n<p style=\"text-align: justify;\"><i>&nbsp;</i></p>",
        "modificationDateUtc": "2022-10-04T20:49:03",
        "creationDateUtc": "2020-08-27T15:13:25",
        "photoUrl": "https://s.tesera.ru/images/items/1731710,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 7.56,
        "n10Rating": 7.46,
        "n20Rating": 7.36,
        "bggRating": 7.477,
        "bggGeekRating": 7.007,
        "bggNumVotes": 6134,
        "numVotes": 226,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 103,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 4,
        "teseraId": 12,
        "bggId": 926,
        "title": "Колонизаторы. Города и рыцари",
        "title2": "Catan: Cities & Knights",
        "alias": "catan-cities-and-knights",
        "descriptionShort": "На богатый Катан надвигается варварский флот. Чтобы противостоять варварам каждый из игроков должен выставить достаточное количество своих рыцарей...",
        "description": "<div>\n<p>На богатый Катан надвигается варварский&nbsp;флот. Чтобы\nпротивостоять варварам каждый из игроков должен выставить\nдостаточное \n<b style=\"font-style: italic\">количество</b> своих рыцарей. Если же\nрыцарей будет слишком мало для достойного отпора, варвары нападут\nна город и разграбят его до уровня поселения. Но даже при наличии\nвнешней угрозы Катан всё равно развивается и задача каждого игрока\nсделать из своего города столицу — укрепить город\nкрепостной стеной, надстроить здания красивыми шпилями. А для\nрасширения городов игрокам нужны новые карты товаров —\nэто бумага, которая позволит развивать науку, ткань,\nспособствsующая развитию торговли, и монеты, идущие на развитие\nинститутов власти. Не стоит забывать про карты развития, которые\nдадут вам шанс более глубоко участвовать в игре. Игра ведётся до 13\nпобедных очков.</p>\n<p>&nbsp;</p>\n<p>В отличие, от других расширений к настольным Колонизаторам, в\nрасширении Города и рыцари не очень простые и очевидные правила,\nпридётся внимательно их прочесть, понять, а главное запомнить\nдовольно большое количество информации. Например, рыцари бывают\nтрёх видов: простые, славные и великие. Рыцарей можно снаряжать\n(вводить в игру), призывать (подготавливать к действиям) и\nпрославлять (увеличивать их силу). К тому же рыцари имеют 2\nсостояния: вольные рыцари не могут предпринимать какие-либо\nдействия, а чтобы рыцарь вступил в бой его нужно сделать рьяным!\nОпределить состояние рыцаря можно по количеству хвостов на его\nфлажке и по тому, есть ли на рыцаре шлем или нет...</p>\n</div>",
        "modificationDateUtc": "2022-09-15T20:17:19",
        "creationDateUtc": "2009-05-21T04:13:28",
        "photoUrl": "https://s.tesera.ru/images/items/12,3/200x200xpa/photo1.png",
        "year": 1998,
        "ratingUser": 7.56,
        "n10Rating": 7.46,
        "n20Rating": 7.37,
        "bggRating": 7.45,
        "bggGeekRating": 7.174,
        "bggNumVotes": 18627,
        "numVotes": 227,
        "playersMin": 3,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 120,
        "playtimeMax": 120,
        "commentsTotal": 43,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 1565,
        "teseraId": 13699,
        "bggId": 59959,
        "title": "Letters from Whiteсhapel",
        "title2": "Die Akte Whitechapel",
        "title3": "Funny Little Games in Whitechapel, Sombras sobre Londres",
        "alias": "letters-from-the-whitechapel",
        "descriptionShort": "Джек-Потрошитель вышел на охоту, и у сыщиков есть всего четыре ночи и пять жертв, чтобы поймать маньяка. Один из игроков выступает в роли Потрошителя и пытается уйти с мест преступлений непойманным, пока пятеро полицейских пытаются вычислить его...",
        "description": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Джек-Потрошитель вышел на охоту, и у сыщиков есть всего четыре ночи и пять жертв, чтобы поймать маньяка. Один из игроков выступает в роли Потрошителя и пытается уйти с мест преступлений непойманным, пока пятеро полицейских пытаются вычислить его пути отступления и не дать тому осуществить задуманное.</p>",
        "modificationDateUtc": "2022-07-11T22:27:07",
        "creationDateUtc": "2010-11-06T12:59:54",
        "photoUrl": "https://s.tesera.ru/images/items/13699,3/200x200xpa/photo1.png",
        "year": 2011,
        "ratingUser": 7.76,
        "n10Rating": 7.46,
        "n20Rating": 7.22,
        "bggRating": 7.37,
        "bggGeekRating": 7.124,
        "bggNumVotes": 15016,
        "numVotes": 77,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 6,
        "playersAgeMin": 13,
        "timeToLearn": 20,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 65,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 2270,
        "teseraId": 27323,
        "bggId": 21358,
        "title": "Дневник авантюриста",
        "title3": "Savage Worlds, Savage Worlds Revised, Savage Worlds Explorer’s Edition, Savage Worlds Deluxe, Savage Worlds: Правила игры, Savage Worlds: Дневник авантюриста",
        "alias": "savage-worlds",
        "descriptionShort": "«Дневник авантюриста» (Savage Worlds) — это правила для настольной ролевой игры в стиле pulp. Для игры требуется разнообразный инвентарь в виде различных игральных костей, карт и фишек, но самым главным компонентом, как и во всех ролевых играх,...",
        "description": "<p>Под чужими ли звёздами дальних галактик, в землях ли яростных варваров великие герои сражаются за золото, честь и славу, а чаще &mdash; за право выжить. Одни закованы в доспехи из мифрила и ловко орудуют светящимися магическими клинками. Другие оснащены новейшими бронежилетами и поливают врагов свинцом из автоматов. А третьи... и вовсе не люди.</p>\r\n<p>Все они герои, и эпические саги об их приключениях вдохновляют читателей. &laquo;Дневник авантюриста&raquo; поможет вам пройти их путём. Вы станете участниками и творцами захватывающих историй, устроите своим героям испытания, которые им даже не снились, и отправите их в далёкие миры, полные загадок и опасностей.</p>\r\n<p>Хотите ненадолго стать благородным рыцарем или лихим ковбоем, отчаянным пиратом или отважным космическим десантником, тёмным магом или могучим варваром? Вы сможете придумать как любого героя, так и целый мир вокруг него, а простые всеобъемлющие правила игры помогут без промедления отправиться на поиски приключений.</p>\r\n<p><br />&laquo;Дневник авантюриста&raquo; &mdash; это русскоязычная редакция правил настольной ролевой игры &laquo;Savage Worlds&raquo;, удостоенной множества наград и признанной во всём мире. Книга содержит самую актуальную версию правил с цветными иллюстрациями, комментариями от авторов и дополнительной справочной информацией.</p>",
        "modificationDateUtc": "2022-09-04T18:27:47",
        "creationDateUtc": "2011-02-17T14:32:08",
        "photoUrl": "https://s.tesera.ru/images/items/27323,3/200x200xpa/photo1.jpg",
        "year": 2003,
        "ratingUser": 7.74,
        "n10Rating": 7.45,
        "n20Rating": 7.22,
        "bggRating": 8.038,
        "bggGeekRating": 5.708,
        "bggNumVotes": 175,
        "numVotes": 80,
        "playersMin": 2,
        "playersMax": 0,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 8,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 240,
        "playtimeMax": 360,
        "commentsTotal": 37,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 39728,
        "teseraId": 1891772,
        "bggId": 336794,
        "title": "Космические Дальнобойщики",
        "title3": "Galaxy Trucker",
        "alias": "1galaxy-trucker",
        "descriptionShort": "Космические Дальнобойщики — это азартное противостояние на просторах космоса, в котором игроки отправляются в звездный путь на самодельных кораблях и стремятся заработать больше остальных на доставке грузов сквозь гиперпространство.",
        "description": "<p style=\"text-align: justify;\"><strong>Космические Дальнобойщики</strong> &mdash; это азартное противостояние на просторах космоса, в котором игроки отправляются в межзвездный путь и стремятся заработать больше остальных на доставке грузов сквозь гиперпространство. Но прежде чем взяться за доставку из одного края вселенной в другой, надо построить корабль из того, что завалялось под рукой! Не забудьте зарядить батареи и снарядить команду экипажа, с которой не страшно будет бороздить внеземные просторы. Особенность строительства в том, что все игроки делают это одновременно, очень быстро, совсем не думая о благополучии соседей и даже выхватывая самые лакомые кусочки у вас из-под носа.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">А как только корабль готов, добро пожаловать на борт! Ему не страшны вспышки на Солнце и метеориты (если запитать щиты), он метко стреляет в пиратов-пришельцев (если укрепить пару пушек на флангах) и далеко летает (если хватит энергии в двигателях). Хм, как-то слишком много &laquo;если&raquo;, вам не кажется? Действительно, все зависит от того, насколько быстро и качественно вам удастся построить с нуля космолет, выискивая в груде металла нужные элементы. Тогда будут вам и точные выстрелы, и надежная защита, и много места в грузовых отсеках &mdash; святая святых для любителей наживы межгалактического масштаба.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>",
        "modificationDateUtc": "2022-10-04T07:59:46",
        "creationDateUtc": "2021-06-05T12:57:35",
        "photoUrl": "https://s.tesera.ru/images/items/1891772,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 7.73,
        "n10Rating": 7.45,
        "n20Rating": 7.22,
        "bggRating": 7.63,
        "bggGeekRating": 6.634,
        "bggNumVotes": 2157,
        "numVotes": 81,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 8,
        "timeToLearn": 0,
        "playtimeMin": 20,
        "playtimeMax": 40,
        "commentsTotal": 24,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 33341,
        "teseraId": 1383214,
        "bggId": 269207,
        "title": "Таверны Тифенталя",
        "title2": "The Taverns of Tiefenthal",
        "title3": "Die Tavernen im Tiefen Thal",
        "alias": "Die-Tavernen-im-Tiefen-Thal",
        "descriptionShort": "The Taverns of Tiefenthal - настолка про таверны, игроки в которой выбирают игральные кости и развивают персональные колоды карт, чтобы выручить как можно больше денег.",
        "description": "<p>Станьте владельцем одной из таверн Тифенталя. Нанимайте расторопный персонал, завлекайте музыкантов, подавайте лучшее пиво &ndash; превратите своё заведение в самое знаменитое место сбора знатных господ!<br /><br />&ldquo;Таверны Тифенталя&rdquo; &ndash; это отличная смесь из построения собственной колоды и управления планшетом-таверной посредством его &ldquo;прокачки&rdquo;. Механика, основанная на выборе брошенных в начале раунда кубиков, предоставляет массу возможностей для тактических манёвров.</p>",
        "modificationDateUtc": "2022-09-19T06:56:05",
        "creationDateUtc": "2019-01-12T08:15:29",
        "photoUrl": "https://s.tesera.ru/images/items/1383214,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.56,
        "n10Rating": 7.45,
        "n20Rating": 7.36,
        "bggRating": 7.597,
        "bggGeekRating": 7.25,
        "bggNumVotes": 10492,
        "numVotes": 218,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 12,
        "playtimeMin": 40,
        "playtimeMax": 60,
        "commentsTotal": 83,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 9553,
        "teseraId": 589727,
        "bggId": 181158,
        "title": "Colt Express: Horses & Stagecoach",
        "title2": "Кольт Экспресс: Лошади и дилижанс",
        "alias": "Colt-Express-Horses-and-Stagecoach",
        "descriptionShort": "Первое дополнение к юмористическому вестерну \"Colt Express\", которое привносит в базовую игру не только новые компоненты (карты действий, событий и заложников, 3D-модель дилижанса, фигурки лошадей и др.), но и новое, пятое, направление для...",
        "description": "<p>Первое дополнение к юмористическому вестерну \"<span>Colt Express</span>\", которое привносит в базовую игру не только новые компоненты (карты действий, событий и заложников, 3D-модель дилижанса, фигурки лошадей и др.), но и новое, пятое, направление для перемещения, а также особые правила для командной игры.</p>",
        "modificationDateUtc": "2022-04-25T12:45:31",
        "creationDateUtc": "2015-07-28T09:48:20",
        "photoUrl": "https://s.tesera.ru/images/items/589727,3/200x200xpa/photo1.jpg",
        "year": 2015,
        "ratingUser": 7.91,
        "n10Rating": 7.45,
        "n20Rating": 7.12,
        "bggRating": 7.438,
        "bggGeekRating": 6.57,
        "bggNumVotes": 2418,
        "numVotes": 50,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 20,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 7024,
        "teseraId": 391750,
        "bggId": 153235,
        "title": "Descent: Странствия во тьме (вторая редакция). Забытые души",
        "title2": "Descent: Journeys in the Dark (Second Edition) – Forgotten Souls",
        "alias": "Descent-2ed-Forgotten-Souls",
        "descriptionShort": "Forgotten Souls представляет собой мини-кампанию, на протяжении которой игрокам противостоит искусственный интеллект, представленный картами.",
        "description": "<p><span>Forgotten Souls представляет собой мини-кампанию, на протяжении которой игрокам противостоит искусственный интеллект, представленный картами.</span></p>",
        "modificationDateUtc": "2020-11-18T12:59:59",
        "creationDateUtc": "2014-04-02T10:59:26",
        "photoUrl": "https://s.tesera.ru/images/items/391750,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 8.14,
        "n10Rating": 7.45,
        "n20Rating": 7.02,
        "bggRating": 7.836,
        "bggGeekRating": 6.048,
        "bggNumVotes": 631,
        "numVotes": 33,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 150,
        "commentsTotal": 64,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 30777,
        "teseraId": 1293776,
        "bggId": 257276,
        "title": "Кланк! Экспедиции: Золото и шёлк",
        "title2": "Clank! Expeditions: Gold and Silk",
        "alias": "clank-expeditions-gold-and-silk",
        "descriptionShort": "Если вашу жажду грабежа не утолить, «Кланк! Экспедиции: Золото и шёлк» для вас: серия игр колодостроительных приключений продолжается!",
        "description": "<p>Если вашу жажду грабежа не утолить, &laquo;Кланк! Экспедиции: Золото и шёлк&raquo; для вас: серия игр колодостроительных приключений продолжается!</p>\r\n<p>&nbsp;</p>\r\n<p>Это первая &laquo;Экспедиция&raquo;, которая начинается в заброшенной горнодобывающей шахте гномов с затаившимися монстрами и кучей золота для тех, кто достаточно смел, чтобы войти сюда.</p>\r\n<p>&nbsp;</p>\r\n<p>Ещё больше богатств ждёт приключенцев в логове Паучьей Королевы. Конечно, сама Паучья Королева &mdash; это просто легенда, призванная отпугнуть смельчаков от причудливого замка...</p>\r\n<p>&nbsp;</p>\r\n<p>Дополнение для игры <a href=\"https://tesera.ru/game/clank/\" target=\"_blank\" rel=\"noopener\">&laquo;Кланк! Подземное приключение&raquo;</a>.</p>",
        "modificationDateUtc": "2022-07-14T09:59:20",
        "creationDateUtc": "2018-08-08T05:41:52",
        "photoUrl": "https://s.tesera.ru/images/items/1293776,3/200x200xpa/photo1.png",
        "year": 2018,
        "ratingUser": 8.09,
        "n10Rating": 7.45,
        "n20Rating": 7.04,
        "bggRating": 8.04,
        "bggGeekRating": 6.61,
        "bggNumVotes": 1486,
        "numVotes": 36,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 7,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 2,
        "commentsTotalNew": 0,
        "isAddition": true
    }
]