[
    {
        "id": 10726,
        "teseraId": 737108,
        "bggId": 195539,
        "title": "Крестный отец. Империя Корлеоне",
        "title2": "The Godfather: Corleone's Empire",
        "alias": "the-godfather-corleones-empire",
        "descriptionShort": "Игрокам предлагают окунуться в атмосферу романа Марио Пьюзо «Крёстный отец» (The Godfather) и его культовой экранизации — одноимённой кинотрилогии Фрэнсиса Форда Копполы. Им предстоит заняться построением подпольных гангстерских империй и...",
        "description": "<p>Игрокам предлагают окунуться в атмосферу романа Марио Пьюзо &laquo;Крёстный отец&raquo; (The Godfather) и его культовой экранизации &mdash; одноимённой кинотрилогии Фрэнсиса Форда Копполы. Им предстоит заняться построением подпольных гангстерских империй и побороться за контроль над Нью-Йорком (правда, победа при этом достанется самому богатому).</p>\r\n<p>&nbsp;</p>\r\n<p>Основу игры составляет отлаженная и конфликтная версия механики размещения работников (worker placement), приправленная убийствами и интригами и сдобренная правильным распоряжением картами (hand management), поскольку у &laquo;руки&raquo; игрока есть лимит и дань дону каждые пять раундов платится именно ими. Раскрыт ещё один механический момент: перестрелки приводят к потере бойцов, чьи жетоны отправляются на дно реки, а их возврат игрок обязан оплачивать полезными картами (а это деньги, контракты, особые возможности и т.д.).</p>\r\n<p>&nbsp;</p>\r\n<p>Локализация игры - лето 2017 г. силами Crowd Games.&nbsp;</p>",
        "modificationDateUtc": "2022-08-24T13:44:44",
        "creationDateUtc": "2016-03-21T14:15:09",
        "photoUrl": "https://s.tesera.ru/images/items/737108,3/200x200xpa/photo1.png",
        "year": 2017,
        "ratingUser": 7.53,
        "n10Rating": 7.44,
        "n20Rating": 7.36,
        "bggRating": 7.541,
        "bggGeekRating": 7.058,
        "bggNumVotes": 6825,
        "numVotes": 257,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 347,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 10900,
        "teseraId": 762391,
        "bggId": 0,
        "title": "Runebound Третья редакция - Позолоченный клинок (Дополнительное приключение)",
        "title2": "Runebound Third Edition — The Gilded Blade Adventure Pack",
        "alias": "Runebound-Third-Edition-The-Gilded-Blade-Adventure-Pack",
        "descriptionShort": "The Gilded Blade повышает реиграбельность любого сценария, добавляя в игру новые карты и способы развития героев. Также в каждом из этих дополнений есть новый герой и новые жетоны боя.",
        "description": "<p><span><span>The Gilded Blade</span> повышает реиграбельность любого сценария, добавляя в игру новые карты и способы развития героев.</span></p>\r\n<p>&nbsp;</p>\r\n<p>В это дополнение включен новый герой &mdash; Красный Скорпион (Red Scorpion). У этого персонажа интересная стартовая особенность: во время подготовки к игре вы можете взять три верхние карты из колоды исследовательских квестов, оставить одну в руке, а остальные положить в любом порядке либо под низ колоды, либо наверх. На одном из боевых жетонов Красного Скорпиона появляется новый символ &mdash; тактика. Используя его, вы сможете скопировать другой символ с ваших боевых жетонов или жетонов оппонента. Любой герой может применить тактический символ, если он владеет соответствующим жетоном.</p>\r\n<p>&nbsp;</p>\r\n<p>Дополнение содержит 15 карты приключений, которые добавляют новых врагов, события и квесты. 20 новых карт вещей и 10 карт умений дают больше возможностей персонализировать своего героя.</p>",
        "modificationDateUtc": "2022-10-03T17:38:41",
        "creationDateUtc": "2016-04-28T12:27:45",
        "photoUrl": "https://s.tesera.ru/images/items/762391,3/200x200xpa/photo1.png",
        "year": 2016,
        "ratingUser": 7.83,
        "n10Rating": 7.44,
        "n20Rating": 7.15,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 58,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 6,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 37027,
        "teseraId": 1670892,
        "bggId": 284777,
        "title": "Unmatched: Jurassic Park",
        "alias": "unmatched-jurassic-park",
        "modificationDateUtc": "2022-09-20T18:17:28",
        "creationDateUtc": "2020-05-10T11:52:28",
        "photoUrl": "https://s.tesera.ru/images/items/1670892,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 8.47,
        "n10Rating": 7.44,
        "n20Rating": 6.89,
        "bggRating": 8.17,
        "bggGeekRating": 6.629,
        "bggNumVotes": 1445,
        "numVotes": 22,
        "playersMin": 0,
        "playersMax": 0,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 35,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 674,
        "teseraId": 5675,
        "bggId": 30869,
        "title": "Thebes",
        "title2": "Фивы",
        "title3": "Jenseits von Theben",
        "alias": "thebes",
        "descriptionShort": "Игрокам предстоит стать археологами, окунуться в мир древностей и тайн в поисках древних артефактов. Но, как и любая другая работа, поиск артефактов требует соответствующих знаний и времени. Перемещаясь из города в город, вы будете изучать...",
        "description": "<p><strong>Настольная игра Фивы (Thebes) проста, как и все гениальное.</strong>&nbsp;Игрокам предстоит стать археологами, окунуться в мир древностей и тайн в поисках древних артефактов. Но, как и любая другая работа, поиск артефактов требует соответствующих знаний и времени. Перемещаясь из города в город, вы будете изучать различные книги, накапливая знания о таких местах расцвета древних цивилизаций как Греция, Египет, о. Крит, Палестина и Месопотамия. Все это поможет на раскопках: ведь чем больше знаний и фактов вы узнали, тем успешнее пройдет охота за артефактами.</p>\r\n<p><strong>Дух соперничества</strong>&nbsp;побуждает игроков продумывать и постоянно менять стратегию. Одни игроки стремятся стать лидерами и поскорее начать раскопки, чтобы получить бонусный артефакт, другие - предпочитают собрать побольше знаний, что дает шанс найти большее количество артефактов за раз, кто-то стремится провести побольше выставок, собрав для этого минимально необходимое количество артефактов. Вариантов стратегий множество, но следует помнить, что места раскопок истощаются, и вероятность раскопать что-нибудь ценное в процессе игры сильно падает, да и разрешение на раскопки в каждом районе действует только один раз в год (один год &ndash; это один раунд игры).</p>\r\n<p><strong>Весьма интересно реализован сам процесс раскопок</strong>: в пяти цветных полотняных мешочках (по одному на каждое место раскопок) хранятся жетоны, часть из которых представляет собой находки-артефакты различной ценности, а часть &ndash; пустышки. Есть также оригинальные диски-калькуляторы, позволяющие вычислить количество жетонов, которые игрок может вытянуть из мешочка в процессе раскопок, в зависимости от уровня собранных им знаний в конкретной области и от количества недель, которые игрок решил потратить на раскопки. С одной стороны, чем больше игрок собрал знаний, и больше нанял помощников на раскопки &ndash; тем выше шанс &laquo;раскопать&raquo; из мешочка больше ценных артефактов, с другой стороны - высокий фактор удачи: кому-то сегодня везет и, к примеру, пять из пяти &laquo;найденных&raquo; жетонов оказываются артефактами, не смотря на то, что пустышек в мешочке уже существенно больше, а кто-то усердно собирал знания, а в результате - всего одна или две ценных находки.</p>\r\n<p><strong>Оригинальная механика очередности хода,</strong>&nbsp;которая впервые появилась именно в настольной игре &laquo;Фивы&raquo;, позволяет &laquo;отстающим&raquo; игрокам ходить несколько раз подряд, что уравнивает шансы игроков на победу.</p>\r\n<p><strong>Кроме того, в процессе сбора артефактов</strong>&nbsp;игроки могут устраивать выставки в различных городах, используя соответствующие карты больших и малых выставок, проводить конгрессы, по которым в конце игры будут также начисляться победные очки. Игра заканчивается через определенное количество игровых лет (в зависимости от числа игроков). В конце игры происходит подсчет очков, на сумму которых влияют ценность &ldquo;выкопанных&rdquo; артефактов, организованные выставки и число проведенных конгрессов. На наш взгляд, игра получилась очень тематической, интересной, с простыми правилами и высокой долей случая в игре, и по праву заслужила звание лучшей семейной игры. Мы уверенны, что за настольной игрой &laquo;Фивы&raquo; вы проведете ни один увлекательный вечер, и игра понравится как взрослым, так и детям.</p>\r\n<p><strong>Особенно хочется отметить великолепное художественное оформление</strong>&nbsp;настольной игры Фивы. Наследие цивилизаций (Thebes). Разработанный Михаэлем Менцелем тематический дизайн игры позволяет еще глубже окунуться в мир археологии, красочное игровое поле, яркие диски-калькуляторы, оригинальные карточки &ndash; все заслуживает высокой оценки. Все элементы сделаны из качественных плотных материалов. Более того, каждый из жетонов-артефактов уникален и представляет собой реально существующий артефакт, когда-то найденный археологами, а их описание, приведенное на последней странице правил игры, позволит привнести в игру познавательный элемент.</p>",
        "modificationDateUtc": "2022-09-19T09:49:46",
        "creationDateUtc": "2010-06-19T09:40:16",
        "photoUrl": "https://s.tesera.ru/images/items/5675,3/200x200xpa/photo1.jpg",
        "year": 2007,
        "ratingUser": 7.68,
        "n10Rating": 7.44,
        "n20Rating": 7.25,
        "bggRating": 7.134,
        "bggGeekRating": 6.854,
        "bggNumVotes": 9545,
        "numVotes": 96,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 16,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 1118,
        "teseraId": 8510,
        "bggId": 81618,
        "title": "Small World: Be Not Afraid",
        "alias": "small-world-be-not-afraid",
        "descriptionShort": "«Маленький мир» полон страшных обитателей, но чтобы выжить, вам нужно «Не бояться»!.. Это расширение Small World включает пять новых сказочных народцев: дикарок, гомункулов, пикси, пигмеев и мелких, но очень жадных лепреконов. Вместе с ними вы...",
        "description": "<p><strong>&laquo;Маленький мир&raquo;</strong> полон страшных обитателей, но чтобы выжить, вам нужно <strong>&laquo;Не бояться&raquo;</strong>!.. Это расширение <strong>Small World</strong> включает пять новых сказочных народцев: дикарок, гомункулов, пикси, пигмеев и мелких, но очень жадных лепреконов. Вместе с ними вы получите пять новых особых способностей, позволяющих перескакивать через регионы и захватывать новые земли, лежащие прямо за ними. <strong>Be Not Afraid</strong> всего лишь расширение... И без базовой игры <strong>Small World &laquo;Не бояться&raquo;</strong> бесполезно.<br /><br /> Кроме того<strong> Be Not Afraid</strong> предоставит игрокам удобный органайзер для хранения жетонов всех предыдущих расширений игры, а также промо расширения&nbsp;<strong>Necromancer Island</strong>.</p>",
        "modificationDateUtc": "2022-08-22T09:36:58",
        "creationDateUtc": "2010-09-02T13:01:36",
        "photoUrl": "https://s.tesera.ru/images/items/8510,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.64,
        "n10Rating": 7.44,
        "n20Rating": 7.28,
        "bggRating": 7.604,
        "bggGeekRating": 7.037,
        "bggNumVotes": 5425,
        "numVotes": 117,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 8,
        "timeToLearn": 10,
        "playtimeMin": 40,
        "playtimeMax": 80,
        "commentsTotal": 44,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 37373,
        "teseraId": 1706364,
        "bggId": 314014,
        "title": "Цивилизация Сида Мейера: Новый рассвет - Терра инкогнита",
        "title2": "Sid Meier's Civilization: A New Dawn — Terra Incognita",
        "alias": "TerraIncognita",
        "descriptionShort": "Terra Incognita",
        "description": "<p>Terra Incognita станет основным дополнением, которое добавит поддержку 5-го игрока, помимо добавления новых карт и тайлов. Главная особенность этого расширения - добавление исследования, игроки смогут исследовать игровую карту и открывать модульные плитки по одному, вместо того, чтобы начинать с уже открытой доски.<br />Расширение добавит возможность специализаций, с фокус-картами, характерными для каждой цивилизации, а также добавлением правительств и возможностью создания различных районов в своих городах. Еще одно изменение в основной игре заключается в изменении дизайна игры. И, наконец, благодаря новому контенту он удвоит количество лидеров в основной игре, добавив таких лидеров, как Amanitora da Nubia , Shaka dos Zulus и другие.</p>",
        "modificationDateUtc": "2022-09-17T14:56:29",
        "creationDateUtc": "2020-07-10T18:37:12",
        "photoUrl": "https://s.tesera.ru/images/items/1706364,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 7.96,
        "n10Rating": 7.44,
        "n20Rating": 7.08,
        "bggRating": 8.361,
        "bggGeekRating": 6.317,
        "bggNumVotes": 781,
        "numVotes": 44,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 35,
        "playtimeMin": 60,
        "playtimeMax": 130,
        "commentsTotal": 141,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 3147,
        "teseraId": 62345,
        "bggId": 93260,
        "title": "Summoner Wars: Master Set",
        "alias": "SummonerWarsMasterSet",
        "descriptionShort": "В этой настольной игре участники выступают в роли могущественных магов. Каждый игрок призывает на поле боля элитных воинов и плетет магические заклинания в разгар боя. Это базовый набор содержит шесть фракций. Вы сможете сыграть за Теневых Эльфов,...",
        "description": "В этой настольной игре участники выступают в роли могущественных магов. Каждый игрок призывает на поле боля элитных воинов и плетет магические заклинания в разгар боя. Это базовый набор содержит шесть фракций. Вы сможете сыграть за Теневых Эльфов, плетущих интриги в полной темноте, выбрать Бендеров, которые могут взять под контроль отряды противника, командовать Варгатами, огромными людьми-баранами, которые призывают молнии с небес. Выбрав Песчаных Гоблинов, вы сможете насладиться смертельными ловушками, взяв под контроль Глубинных Гномов, вы освоите силы Геомантии, ну а Болотные Орки просто будут сносить все на своем пути!",
        "modificationDateUtc": "2022-08-15T17:06:04",
        "creationDateUtc": "2011-09-08T09:04:55",
        "photoUrl": "https://s.tesera.ru/images/items/62345,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 7.83,
        "n10Rating": 7.44,
        "n20Rating": 7.15,
        "bggRating": 7.494,
        "bggGeekRating": 7.168,
        "bggNumVotes": 10754,
        "numVotes": 59,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 9,
        "timeToLearn": 0,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 21,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 90,
        "teseraId": 1222,
        "bggId": 15363,
        "title": "Nexus Ops",
        "alias": "nexusops",
        "descriptionShort": "Действие игры разворачивается в будущем, на отдаленной планете, куда четыре мегакорпорации отправляют свои исследовательские отряды для добычи редкого минерала, Рубиума. Игроки берут на себя роль командующих этими исследовательскими группами и...",
        "description": "<p>Действие игры разворачивается в будущем, на отдаленной планете, куда четыре мегакорпорации отправляют свои исследовательские отряды для добычи редкого минерала, Рубиума. Игроки берут на себя роль командующих этими исследовательскими группами и должны выполнять задания своей корпорации. Цель игры - первым выполнить задания на сумму в 12 очков.</p>\r\n<p>&nbsp;</p>\r\n<p>Задания корпорации (из общей колоды) поступают игроку каждый ход и требуют или уничтожить силы противника, или контролировать какие-то участки местности. Так как подавляющее большинство заданий агрессивны, игрокам предстоит постоянно сражаться друг с другом.</p>\r\n<p>&nbsp;</p>\r\n<p>Типы юнитов, которые игроки могут нанимать в свои отряды идентичны и представляют собой простых человечков-землян и местную фауну планеты 5 видов. Каждый юнит отличается от других ценой, боевой мощью и какими-либо особенностями.</p>\r\n<p>&nbsp;</p>\r\n<p>Механика игры представляет собой несложный менеджмент поступающих из захваченных шахт ресурсов, тактическое перемещение своих отрядов по полю и кидание кубиков на определение \"попадание-промах\" при боевых столкновениях. Плюс есть энерджайз-карты, которые могут сильно помочь в менеджменте/перемещениях/боях, получаемые при контроле центрального участка поля, Монолита.</p>",
        "modificationDateUtc": "2022-09-15T21:42:14",
        "creationDateUtc": "2009-11-11T10:52:52",
        "photoUrl": "https://s.tesera.ru/images/items/1222,3/200x200xpa/photo1.jpg",
        "year": 2005,
        "ratingUser": 7.65,
        "n10Rating": 7.44,
        "n20Rating": 7.27,
        "bggRating": 7.21,
        "bggGeekRating": 6.894,
        "bggNumVotes": 8698,
        "numVotes": 110,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 16,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 7203,
        "teseraId": 410641,
        "bggId": 159508,
        "title": "AquaSphere",
        "alias": "AquaSphere",
        "descriptionShort": "AquaSphere — игра и подводная исследовательская станция, где игрокам предстоит соревноваться, кому удастся собрать больше полезных знаний. Для этого каждый игрок получит в своё распоряжение команду, состоящую из инженера, учёного,...",
        "description": "<p>AquaSphere &mdash; игра и подводная исследовательская станция, где игрокам&nbsp;предстоит соревноваться, кому удастся собрать больше полезных знаний. Для этого каждый игрок получит в своё распоряжение команду, состоящую из инженера, учёного, перепрограммируемых роботов и исследовательских подводных лодок.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Игровое поле AquaSphere состоит из исследовательской станции (6 секторов, где учёный проводит свои эксперименты) и штаб-квартиры (где инженер программирует роботов).&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Партия длится 4 раунда, в течение каждого из которых все игроки совершают несколько ходов. Во время своего хода игрок может задействовать инженера, чтобы запрограммировать робота (выбрать 3 действия из 7-ми доступных), либо учёного, чтобы доставить робота в нужный сектор и выполнить действия.</p>\r\n<p>&nbsp;</p>\r\n<p>Действия позволяют улучшать свою лабораторию, посылать подводные лодки на задания, собирать кристаллы и изучать осьминогов, что либо расширяет игровые возможности игрока, либо приносит ему необходимые для победы очки знаний. Расширение лаборатории игрока может упростить ему жизнь, вот только на это нужно время, которого и так всегда не хватает.</p>\r\n<p>&nbsp;</p>\r\n<p>Игрокам обещают необходимость принимать взвешенные тактические и стратегические решения, а также наличие нескольких путей к победе.</p>",
        "modificationDateUtc": "2022-10-03T13:52:05",
        "creationDateUtc": "2014-05-26T18:31:00",
        "photoUrl": "https://s.tesera.ru/images/items/410641,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 7.87,
        "n10Rating": 7.44,
        "n20Rating": 7.13,
        "bggRating": 7.266,
        "bggGeekRating": 6.891,
        "bggNumVotes": 7042,
        "numVotes": 53,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 37,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 5222,
        "teseraId": 213023,
        "bggId": 134466,
        "title": "Spartacus: The Serpents and the Wolf Expansion Set",
        "title2": "Спартак. Волк и змеи",
        "alias": "Spartacus-The-Serpents-and-the-Wolf",
        "descriptionShort": "Первое полноценное дополнение Spartacus: A Game of Blood & Treachery добавляет два новых дома с возможностью игры до шести человек, новые хитрые схемы и интриги, смертельно опасных гладиаторов и вариант группового боя Primus! Два новых дома:...",
        "description": "<p><span>Первое полноценное дополнение Spartacus: A Game of Blood &amp; Treachery добавляет&nbsp;</span><span>два новых дома с возможностью игры до шести человек, новые хитрые схемы и интриги, смертельно опасных гладиаторов и вариант группового боя Primus!</span></p>\r\n<p><span><br /></span></p>\r\n<p><span><span>Два новых дома: уважаемый претор Варений и высокомерный представитель знати Сеппий. Варений может&nbsp;</span><span>навязывать свою волю другим благородным домам, в то время как Сеппий может вмешиваться в чужие интриги себе на пользу.</span></span></p>\r\n<p><span><span><br /></span></span></p>\r\n<p><span><span>Рабы с новыми умениями и способностями приносят в свои дома золото. Бойцы</span><span>&nbsp;получают новые боевые приемы, новое оружие и доспехи. Сильные</span><span>&nbsp;новые гладиаторы выходят на арену Капуи готовые оставить свой след в сердцах и заработать славу и влияние своему дому.</span></span></p>\r\n<p><span><span><br /></span></span></p>\r\n<p><span><span>Команды гладиаторов сражаются друг с другом в масштабных боях Primus в формате два на два.</span><span>&nbsp;</span><span>Непримиримые соперники могут оказаться в схватке бок-о-бок в поисках милости или награды.&nbsp;</span><span>Хотя большинство гладиаторов бьются с честью и достоинством, остерегайтесь мерзких предателей, готовых в любой момент воткнуть нож в спину товарища по команде, когда появляется такая возможность.</span></span></p>",
        "modificationDateUtc": "2022-05-08T22:01:20",
        "creationDateUtc": "2013-01-26T12:34:04",
        "photoUrl": "https://s.tesera.ru/images/items/213023,3/200x200xpa/photo1.jpg",
        "year": 2013,
        "ratingUser": 7.85,
        "n10Rating": 7.44,
        "n20Rating": 7.14,
        "bggRating": 7.957,
        "bggGeekRating": 6.533,
        "bggNumVotes": 1421,
        "numVotes": 56,
        "playersMin": 3,
        "playersMax": 6,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 6,
        "playersAgeMin": 17,
        "timeToLearn": 10,
        "playtimeMin": 120,
        "playtimeMax": 150,
        "commentsTotal": 59,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 34088,
        "teseraId": 1435650,
        "bggId": 269259,
        "title": "Шарлатаны из Кведлинбурга: Ведьмы-травницы",
        "title2": "Die Quacksalber von Quedlinburg: Die Kräuterhexen",
        "title3": "The Quacks of Quedlinburg: The Herb Witches",
        "alias": "the-quacks-of-quedlinburg-the-herb-witches",
        "descriptionShort": "Дополнение позволяет одновременно играть впятером. Также включает в себя дополнительные книги ингредиентов, новую «траву дурака» и добавляет травяных ведьм, чтобы добавить больше разнообразия.",
        "description": "<p>Дополнение позволяет одновременно<i><strong>&nbsp;играть впятером</strong></i>. Также включает в себя дополнительные книги ингредиентов, новую &laquo;траву дурака&raquo; и добавляет травяных ведьм, чтобы добавить больше разнообразия.</p>",
        "modificationDateUtc": "2022-09-27T09:15:45",
        "creationDateUtc": "2019-04-07T19:59:25",
        "photoUrl": "https://s.tesera.ru/images/items/1435650,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.67,
        "n10Rating": 7.44,
        "n20Rating": 7.24,
        "bggRating": 8.081,
        "bggGeekRating": 7.341,
        "bggNumVotes": 4755,
        "numVotes": 97,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 10,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 50,
        "commentsTotal": 14,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 10790,
        "teseraId": 746582,
        "bggId": 191189,
        "title": "Конец вечности",
        "title2": "Aeon's End",
        "title3": "Aeon’s End",
        "alias": "aeons-end",
        "descriptionShort": "Кооперативный колодострой на просторах постапокалиптического фэнтезийного мира, игрокам предстоит защитить древний город заклинаниями. Изюминка: когда колода истощается, игрок просто переворачивает сброс.",
        "description": "<p><span>Кооперативный колодострой на просторах постапокалиптического фэнтезийного мира, игрокам предстоит защитить древний город заклинаниями. Изюминка: когда колода истощается, игрок просто переворачивает сброс.</span></p>",
        "modificationDateUtc": "2022-10-07T21:26:58",
        "creationDateUtc": "2016-04-05T07:34:57",
        "photoUrl": "https://s.tesera.ru/images/items/746582,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 7.83,
        "n10Rating": 7.44,
        "n20Rating": 7.15,
        "bggRating": 7.97,
        "bggGeekRating": 7.653,
        "bggNumVotes": 16089,
        "numVotes": 58,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 61,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 12972,
        "teseraId": 944198,
        "bggId": 215341,
        "title": "Thunderstone Quest",
        "alias": "thunderstone-quest",
        "descriptionShort": "В чем разница между Thunderstone Quest и Thunderstone Advance? Ниже приведены уникальные особенности игры Thunderstone Quest. Вы можете покупать в Деревне жетоны Снаряжения для одноразовых эффектов. У вас есть фигурки Героев, которые вы...",
        "description": "<p><strong>В</strong> <strong>чем</strong> <strong>разница</strong> <strong>между</strong><strong> <i>Thunderstone Quest</i> </strong><strong>и</strong><strong> <i>Thunderstone Advance</i>?</strong></p>\r\n<p>Ниже приведены уникальные особенности игры <i>Thunderstone</i> <i>Quest</i>.</p>\r\n<p>&nbsp;</p>\r\n<ul>\r\n<li>Вы можете покупать в Деревне жетоны Снаряжения для одноразовых эффектов.</li>\r\n<li>У вас есть фигурки Героев, которые вы перемещаете по Подземелью, для столкновений с Монстрами, <br />или в различные Локации Деревни, получая доступ к дополнительным способностям.</li>\r\n<li>Не стало свойства &laquo;Prepare&raquo;, хотя очень схожее свойство доступно в Деревне.</li>\r\n<li>Вместо того, чтобы добавляться в вашу колоду, Монстры наносят Раны игрокам, и наделяют игроков Наградами при своем поражении (при этом карты Монстров уничтожаются).</li>\r\n<li>Жетоны Ран уменьшают показатель Здоровья (HP), вследствие чего игрок добирает каждый ход меньше карт. Излечить Раны можно в Деревне и за счет спецсвойств.</li>\r\n<li>Свет теперь используется для продвижения по Залам Подземелья. Игроки больше не используют Свет, <br />чтобы избегать штрафов при Атаке Монстров.</li>\r\n<li>Каждый Зал Подземелья уникален, обладая своими преимущества и недостатками.</li>\r\n<li>Если игрок не побеждает Монстра, ни игрок, ни Монстр не покидают Зал.</li>\r\n<li>Каждый Уровень Подземелья населен Монстрами соответствующего Уровня.</li>\r\n<li>Герои могут вооружаться несколькими картами Оружия исходя из их Умения (ранее это называлось <i>Силой</i>).</li>\r\n<li>Вы можете каждый ход повысить Уровень только одного Героя в Деревне.</li>\r\n<li>Большинство карт Деревни обладают Победными Очками (VP, или ПО).</li>\r\n<li>Побочные Квесты, Легендарные карты, Поддержка Гильдии и Сокровища &ndash; все новые типы карты.</li>\r\n<li>В конце игры каждый жетон XP приносит игрокам по 1 ПО.</li>\r\n<li>Игроки больше не могут использовать действие &laquo;Отдых&raquo; (уничтожая карту из своей руки).</li>\r\n<li>Свойства Монстра теперь обладают рамкой времени (могут быть активированы ДО или ПОСЛЕ столкновения), заменяя свойства с такими ключевыми словами, как: Сражение, Последствие, Глобальное, Трофей, Набег, Разрушение, Реакция и т.д.</li>\r\n<li>Больше нет ограничения на применение свойства уничтожения другой карты, свойство которой уже было использовано в этот ход. Теперь, эффекты карт длятся до тех пор, пока они перед вами: в тот момент, <br />когда они оставляют игру, их свойства немедленно заканчиваются.</li>\r\n</ul>",
        "modificationDateUtc": "2022-09-10T15:20:52",
        "creationDateUtc": "2017-02-24T12:30:53",
        "photoUrl": "https://s.tesera.ru/images/items/944198,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.29,
        "n10Rating": 7.44,
        "n20Rating": 6.96,
        "bggRating": 7.832,
        "bggGeekRating": 7.03,
        "bggNumVotes": 3884,
        "numVotes": 27,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 45,
        "playtimeMax": 80,
        "commentsTotal": 67,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 10587,
        "teseraId": 722478,
        "bggId": 192135,
        "title": "Too Many Bones",
        "alias": "Too-Many-Bones",
        "descriptionShort": "Too Many Bones – настольная игра, в которой атака, движения, эффекты и умения осуществляются с помощью кубиков. Игра схожа с альянсом. Количество игроков от 1 до 4.",
        "description": "<p>Too Many Bones - достаточно самобытная настолка с сильным уклоном в кубики, которыми здесь является все - атаки, движения, эффекты, умения и т. д. По жанру игра напоминает пасьянс.</p>",
        "modificationDateUtc": "2022-08-30T04:55:26",
        "creationDateUtc": "2016-02-27T14:36:40",
        "photoUrl": "https://s.tesera.ru/images/items/722478,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 8.01,
        "n10Rating": 7.43,
        "n20Rating": 7.04,
        "bggRating": 8.394,
        "bggGeekRating": 7.809,
        "bggNumVotes": 9218,
        "numVotes": 39,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 3,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 75,
        "commentsTotal": 354,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14554,
        "teseraId": 1079977,
        "bggId": 234487,
        "title": "Альтиплано",
        "title2": "Altiplano",
        "alias": "altiplano",
        "descriptionShort": "В Альтиплано участникам предлагается взять на себя роль обитателей горных участков где-то между Боливией и Перу. В условиях скудной растительности и дефицита ресурсов они стараются отыскать альтернативные источники пропитания и заработка: рыбачат,...",
        "description": "<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\">Если вы всегда мечтали о собственной ферме в горах, то предлагаем вам подумать о незабываемых Андах. Однко стать самым успешным фермером в <i><strong>Альтиплано</strong></i> не так-то просто <span style=\"font-weight: 400;\">&ndash;</span> на каменистой горной местности практически ничего не растет. Зато вы можете разводить альпак, ведь их мех очень ценится!</p>\r\n<p>&nbsp;</p>\r\n<p>Игровой процесс <span style=\"font-weight: 400;\">&ndash;</span> своеобразный бартер c игрой: вы носитесь по деревне и добываете ресурсы, чтобы потом выгодно их обменять. Вас ждут семь уникальных локаций, каждая из которых производит определенный вид ресурсов, которые потом отправляются в вашу тележку. Из тележки полученные ресурсы попадают в персональный мешочек и достаются оттуда случайным образом, когда вы хотите их использовать. Вы, словно опытный путешественник, тщательно упаковываете свой рюкзак всем необходимым, а потом пытаетесь максимально эффективно это применить.</p>\r\n<p>&nbsp;</p>\r\n<p>Разобраться в <i><strong>Альтиплано</strong></i> не составит труда, поскольку все подчиняется логике. Нужно дерево <span style=\"font-weight: 400;\">&ndash;</span> отправляйтесь в лес, понадобился камень <span style=\"font-weight: 400;\">&ndash;</span> ищите его в горах, жетоны ресурсов лежат на соответствующих локациях, так что вы точно не запутаетесь. Остается только придумать, чем набить свой мешок и на чем специализироваться. А еще всегда можно сходить в деревню и оставить на складе ненужные товары, получив победные очки и сделав свой механизм обмена эффективнее.</p>\r\n<p>&nbsp;</p>\r\n<p>Выглядит игра ярко и пестро, как мексиканское пончо: разноцветные жетоны, сочные пейзажи локаций и очаровательные мордочки альпака, одна из которых в виде трехмерной модели обозначает первого игрока.&nbsp;</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-09-20T00:41:38",
        "creationDateUtc": "2017-09-02T17:15:40",
        "photoUrl": "https://s.tesera.ru/images/items/1079977,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.56,
        "n10Rating": 7.43,
        "n20Rating": 7.31,
        "bggRating": 7.498,
        "bggGeekRating": 7.105,
        "bggNumVotes": 8237,
        "numVotes": 174,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 97,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]