[
    {
        "id": 11450,
        "teseraId": 813419,
        "bggId": 205716,
        "title": "Нью-Анджелес",
        "title2": "New Angeles",
        "title3": "Android: New Angeles",
        "alias": "1new-angeles",
        "descriptionShort": "New Angeles - настольная игра о жадных управляющих суперкорпорациях во вселенной игры Android. Вы берете под контроль одну из корпораций и стремитесь получить больше богатства и власти.",
        "description": "<h2>Добро пожаловать в New Angeles!</h2>\r\n<p>&nbsp;</p>\r\n<p>Fantasy Flight Games с гордостью сообщает о будущем релизе настольной игры <strong>New Angeles </strong>- игре о жадных управляющих суперкорпораций и махинациях для 4-6 игроков во вселенной игры Android!</p>\r\n<p>&nbsp;</p>\r\n<p>Самый большой, богатый и разнообразный город на земле, <strong>New Angeles</strong> это дом для космического лифта на луну. Здесь вы сможете найти штаб квартиры самых могущественных мегакорпораций мира: <strong>Haas-Bloroid, Globalsec, Jinteki, Melange Mining, NBN</strong> и <strong>Weyland Consortium</strong>.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Вы берете под контроль одну из корпораций и используете ее богатство и власть, чтобы получить больше богатства и власти. Чтобы быть успешным, нужно заключать сделки и формировать временные альянсы.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<h2>Бизнес - это всегда хорошо</h2>\r\n<p>&nbsp;</p>\r\n<p>Бизнес - это ваше главное занятие в <strong>New Angeles</strong>. Город является специальной экономической зоной в юрисдикции США и предоставляет больше свобод своим жителям, чем где-либо еще.</p>\r\n<p>&nbsp;</p>\r\n<p>У вас две цели в этом прекрасном месте - первая и самая главная - делайте деньги! много денег! Но.. пока вы делаете деньги вы должны понимать, что город это не одноразовая прокладка, поэтому вам нужно следить за порядком и оставить город для тех кто придет после вас.</p>",
        "modificationDateUtc": "2022-10-06T06:09:36",
        "creationDateUtc": "2016-08-03T15:58:50",
        "photoUrl": "https://s.tesera.ru/images/items/813419,3/200x200xpa/photo1.png",
        "year": 2016,
        "ratingUser": 7.5,
        "n10Rating": 7.4,
        "n20Rating": 7.3,
        "bggRating": 7.105,
        "bggGeekRating": 6.445,
        "bggNumVotes": 2908,
        "numVotes": 215,
        "playersMin": 4,
        "playersMax": 6,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 6,
        "playersAgeMin": 14,
        "timeToLearn": 15,
        "playtimeMin": 120,
        "playtimeMax": 240,
        "commentsTotal": 219,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 45,
        "teseraId": 694,
        "bggId": 9209,
        "title": "Ticket to Ride",
        "title2": "Билет на поезд",
        "title3": "Zug um Zug, Les Aventuriers du Rail, ¡Aventureros al tren!, Menolippu",
        "alias": "ticket-to-ride",
        "descriptionShort": "Ticket to Ride (Билет на поезд) – стратегическая настольная игра, где участники путешествуют на поезде. Для победы нужно набрать наибольшее количество очков. Добывать очки можно, создавая специальные маршруты и просто путешествуя. Количество...",
        "description": "<p>Классические настолки на железнодорожную тематику &mdash; сложные экономические симуляторы с прокладыванием линий, перевозкой товаров и извлечением прибыли. Серия Алана Муна Ticket to Ride совершенно иного свойства &mdash; перед игроками стоит задача соединить своими трассами нужные точки на карте, актуальная скорее для путешественников, чем для бизнесменов. По сюжету первой игры серии несколько путешественников заключают пари на миллион &mdash; кто из них посетит больше американских городов за неделю.</p>\r\n<p>&nbsp;</p>\r\n<p>На игровом поле изображены города Северной Америки и соединяющие их железнодорожные пути разного цвета и протяжённости. В колоде карт поездов встречаются вагоны восьми цветов (тех же, что и железные дороги на поле) и джокеры-локомотивы, которые заменяют любой цвет. На картах маршрутов указана пара городов, между которыми требуется проехать игроку, и победные очки за выполнение этого задания. Игроки получают по 45 пластиковых вагончиков своего цвета и ставят фишку у начала дорожки подсчёта очков. В начале партии каждому сдаётся по 4 карты поездов, ещё 5 кладут на стол в открытую, а рядом с ними &mdash; колоду. Также игроки получают по 3 карты маршрутов, одну из которых могут сбросить.</p>\r\n<p>&nbsp;</p>\r\n<p>В свой ход игрок выбирает одно из трёх возможных действий. Первое &mdash; добрать карты поездов из числа открытых или втёмную из колоды. Второе &mdash; взять три карты из колоды маршрутов и оставить на руке хотя бы одну из них. Третье и самое главное &mdash; занять своими пластиковыми вагончиками один из путей между городами. Для этого нужно сыграть с руки карты поездов того же цвета, что и нужная железная дорога, &mdash; столько, какова её протяжённость. При этом можно пользоваться джокерами-локомотивами. &laquo;Бесцветные&raquo; пути проходятся нужным числом карт любого одного цвета. Сыграв нужные карты, участник выставляет на дорогу свои вагончики и получает победные очки в зависимости от её длины. Игроку не обязательно соединять свои дороги в единую сеть: он может одновременно прокладывать пути в разных концах карты. Однако покушаться на дороги, занятые другими игроками, нельзя.</p>\r\n<p>&nbsp;</p>\r\n<p>Партия завершается, когда запас пластиковых вагончиков у кого-то из участников подходит к концу. Игроки делают по последнему ходу и вскрывают накопленные карты маршрутов. Каждое выполненное задание (по выставленным на поле вагончикам игрока можно проехать между нужными городами) приносит указанное на карте количество очков, каждое невыполненное &mdash; отнимает. Кроме того, хозяин самого длинного непрерывного пути получает бонус. Победитель определяется по сумме очков.</p>\r\n<p>&nbsp;</p>\r\n<p>Ticket to Ride оказалась большим успехом даже по меркам издательства Days of Wonder, которое и так берётся только за потенциальные хиты. В течение пяти лет после выхода флагманской игры серия стабильно увеличивалась на одно-два наименования ежегодно (2010-й &mdash; первый год без пополнения линейки). Поклонники Ticket to Ride создали сотни неофициальных карт для игры &mdash; от глобальных до охватывающих один город.</p>",
        "modificationDateUtc": "2022-10-03T22:05:19",
        "creationDateUtc": "2009-10-25T16:22:03",
        "photoUrl": "https://s.tesera.ru/images/items/694,3/200x200xpa/photo1.jpg",
        "year": 2004,
        "ratingUser": 7.44,
        "n10Rating": 7.4,
        "n20Rating": 7.36,
        "bggRating": 7.406,
        "bggGeekRating": 7.295,
        "bggNumVotes": 80298,
        "numVotes": 571,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 8,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 100,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14523,
        "teseraId": 1077504,
        "bggId": 234277,
        "title": "Нусфьорд",
        "title2": "Nusfjord",
        "alias": "nusfjord",
        "descriptionShort": "Nusfjord - тихая рыбацкая деревушка на архипелаге Лофотен в северной Норвегии. Пятьдесят лет назад бизнес здесь процветал, в то время как треска пришла на нерест. Сегодня, Нусфьорд - уже скорее музей, чем деревня, в которой живёт менее ста человек...",
        "description": "<p><span>Nusfjord - тихая рыбацкая деревушка на архипелаге Лофотен в северной Норвегии. Пятьдесят лет назад бизнес здесь процветал, в то время как треска пришла на нерест. Сегодня, Нусфьорд - уже скорее музей, чем деревня, в которой живёт менее ста человек. Представьте себе, как же прекрасно должно быть это место, если для его посещения вам придётся серьёзно раскошелиться. Круизные корабли, некогда бороздившие местные воды теперь обходят стороной небольшой остров...</span><br /><br /><span>Раньше выглядело всё совершенно по-другому. И именно об этом новая игра Уве Розенберга. Вы владелец крупной рыболовецкой компании в Nusfjord на архипелаге Лофотен и ваша цель - развивать гавань и окружающий ландшафт. Для успеха придётся увеличивать свой флот, вырубать лес, возводить новые здания и не забывать о потребностях местных старейшин. Но не думайте, что вы на этом острове одиноки. Ваши конкуренты будут постоянно дышать вам в спину...</span><br /><br /><span>Как и в случае с Агриколой и Ora et Labora (автор себе не изменяет), в настольной игре Nusfjord преобладает механика размещения рабочих (worker placement). Каждый игрок начинает с трёх рабочих и размещает их на игровом поле для активации определённых действий. Традиционно игроки смогут выставлять своих рабочих только в том случае, если определённое действие будет доступно. Поэтому придётся всё крайне грамотно планировать. Денег естественно будет не хватать, а одним из самых быстрых и простых способов получить заветные монеты станет размещение акции вашей собственной компании на рынке. Риск - дело благородное. И как вы понимаете затея эта крайне сомнительны, поскольку, если ваш оппонент выкупит ваши же акции, придётся делиться своим доходом за каждый улов, но если вы сможете сохранить своё имущество, то с большой долей вероятности вы не просто его сохраните, но и приумножите... И не забывайте про старейшин... Посещая их деревни, для осуществления некоторых действий вы также можете лишиться своего дохода и остаться с пустыми трюмами...</span></p>",
        "modificationDateUtc": "2022-10-07T04:01:34",
        "creationDateUtc": "2017-08-29T14:58:03",
        "photoUrl": "https://s.tesera.ru/images/items/1077504,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.5,
        "n10Rating": 7.4,
        "n20Rating": 7.3,
        "bggRating": 7.65,
        "bggGeekRating": 7.108,
        "bggNumVotes": 5525,
        "numVotes": 218,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 90,
        "commentsTotal": 155,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 35703,
        "teseraId": 1556451,
        "bggId": 284083,
        "title": "Экипаж. Экспедиция к девятой планете",
        "title2": "The Crew: The Quest for Planet Nine",
        "title3": "Die Crew: Reist gemeinsam zum 9. Planeten",
        "alias": "die-crew-reist-gemeinsam-zum-9-planeten",
        "descriptionShort": "The Crew – командная игра про работу экипажа космического корабля, построенная на механике взяток из традиционных карточных игр. Игрокам здесь нужно выполнять задания с помощью колоды карт.",
        "description": "<p>&laquo;Экипаж&raquo; &mdash; это кооперативная игра, в которой игроки отправляются космическое приключение к таинственной планете. В насыщенном событиями путешествии они столкнутся 50 миссиями с разными условиями победы. С каждой пройденной миссией игра становится все сложнее!<br /><br />Во время выполнения миссии игрокам раздаются все карточки из колоды, один из игроков становится капитаном, именно он зачитывает миссию из бортового журнала.<br /><br />В начале миссии каждый игрок выкладывает на стол 1 карточку, затем тот игрок, который разыграл карточку с самым большим значением забирает &laquo;взятки&raquo; других игроков себе.<br /><br />Миссии разнообразны, но чаще всего в них указаны каким конкретным игрокам необходимо получить &laquo;взятку&raquo;. При этом игроки могут общаться с друг другом только с помощью специальных жетонов радиосвязи. Именно поэтому в игре так важна слаженность и взаимопомощь.</p>",
        "modificationDateUtc": "2022-09-11T16:09:40",
        "creationDateUtc": "2019-11-09T19:28:37",
        "photoUrl": "https://s.tesera.ru/images/items/1556451,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.49,
        "n10Rating": 7.4,
        "n20Rating": 7.31,
        "bggRating": 7.906,
        "bggGeekRating": 7.742,
        "bggNumVotes": 31470,
        "numVotes": 238,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 20,
        "playtimeMax": 20,
        "commentsTotal": 57,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 7621,
        "teseraId": 444568,
        "bggId": 146791,
        "title": "Shadows of Brimstone: City of the Ancients",
        "alias": "Shadows-of-Brimstone-City-of-the-Ancients",
        "descriptionShort": "Shadows of Brimstone - это кооперативая приключенческая игра в жанре dungeon-crawl, действия которой разворачиваются в мире Старого Запада и невероятного ужаса! Каждый игрок сам создает своего персонажа, взяв на себя роль классического западного...",
        "description": "<p><i>Shadows of Brimstone</i> - это кооперативая приключенческая игра в жанре dungeon-crawl, действия которой разворачиваются в мире Старого Запада и невероятного ужаса! Каждый игрок сам создает своего персонажа, взяв на себя роль классического западного героя, такого как Шериф, Проповедник, Фермер, или Разведчик. Сформировав отряд героев, игроки спускаются с ними вглубь шахт в предгорьях, окружающих город Бримстоун. Герои могут отправиться в различные миссии: от поиска и запечатывания таинственных врат в другие миры, до спасения сына обычного фермера, которого утащили в ночи ужасные дьявольские существа. Герои исследуют динамически сгенерированный мир, преодолевая опасности и сражаясь с дикими тварями, в ходе приключений собирая полезные приспособления и древние артефакты. В ходе странствий Герои могут даже найти порталы в другие миры, пройдя через которые продолжат свое захватывающее путешествие на другой стороне...</p>\r\n<p>&nbsp;</p>\r\n<p><i>Shadows of Brimstone: City of the Ancients</i> - это одна из двух коробок, составляющих базу игры <a title=\"Shadows of Brimstone\" href=\"https://tesera.ru/game/Shadows_of_Brimstone/\" target=\"_blank\" rel=\"noopener\"><i>Shadows of Brimstone</i></a>.</p>",
        "modificationDateUtc": "2022-09-02T15:43:29",
        "creationDateUtc": "2014-09-11T17:13:13",
        "photoUrl": "https://s.tesera.ru/images/items/444568,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 8.64,
        "n10Rating": 7.4,
        "n20Rating": 0.0,
        "bggRating": 7.961,
        "bggGeekRating": 6.975,
        "bggNumVotes": 3704,
        "numVotes": 18,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 60,
        "playtimeMin": 90,
        "playtimeMax": 180,
        "commentsTotal": 1,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 6218,
        "teseraId": 312644,
        "bggId": 147020,
        "title": "Звёздные империи",
        "title2": "Star Realms",
        "title3": "Звездные империи",
        "alias": "star-realms",
        "descriptionShort": "Star Realms (Звездные империи) - колодостроительная игра с открытым противостоянием на космическую тематику. Игра похожа на Ascension, но имеет некоторые отличия.",
        "description": "<p style=\"text-align: justify;\">Колодостроительная игра с открытым противостоянием двух (четырёх/шести при использовании двух/трех копий игры) игроков на космическую тематику.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Каждый игрок вначале имеет 50 очков влияния. Игроки могут атаковать друг друга, нанося прямые повреждения. Цель игры - уменьшить очки влияния противника до нуля. Для защиты игроки могут вводить в игру космические станции, которые защищают от прямых атак на игрока, принимая на себя повреждения. В игре есть 2 типа ресурсов: деньги (для покупки карт из центрального ряда) и атаки (для нанесения вреда оппоненту).</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игра похожа на Ascension, но имеет некоторые отличия (например эффекты самоуничтожения карт).</p>",
        "modificationDateUtc": "2022-10-08T03:55:33",
        "creationDateUtc": "2013-09-12T06:05:03",
        "photoUrl": "https://s.tesera.ru/images/items/312644,3/200x200xpa/photo1.jpg",
        "year": 2013,
        "ratingUser": 7.42,
        "n10Rating": 7.4,
        "n20Rating": 7.38,
        "bggRating": 7.57,
        "bggGeekRating": 7.432,
        "bggNumVotes": 40730,
        "numVotes": 1022,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 12,
        "timeToLearn": 5,
        "playtimeMin": 15,
        "playtimeMax": 30,
        "commentsTotal": 699,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 14370,
        "teseraId": 1063856,
        "bggId": 232918,
        "title": "Fallout. Настольная игра",
        "title3": "Fallout: The Board Game",
        "alias": "fallout-boardgame",
        "descriptionShort": "Fallout - приключенческая настольная игра по мотивам одноименной серии видеоигр в мире постапокалиптической Америки. Игроки здесь выступают в роли жителей радиоактивной пустоши.",
        "description": "<p>Великая война 2077 года давно миновала и ее события выветрились из памяти, но&nbsp; бесплодным землям, что лежат пред вами, еще есть, о чём рассказать. Люди скитаются по пуcтыне среди мутировавших существ и роботов-изгоев в поисках чего-то большего, чем просто выживание. Теперь и вы среди них. Несомненно, сейчас этот мир - всего лишь блеклая тень его былой славы, но множество приключений и тайн все еще ждут храброго странника. И ваше приключение только началось...</p>\r\n<p>&nbsp;</p>\r\n<p>Fallout - это пост-ядерная приключенческая настольная игра по мотивам полулярной серии видеоигр от компании Bethesda. В игре Fallout от 1 до 4 игроков берут на себя роли жителей радиоктивной пустоши - пейзажами вдохновленными играми Fallout 3 и Fallout 4.&nbsp; Выбирая с помощью нескольких локаций, выложенных в виде глобальной карты, игроки должны определиться, будут ли работать сообща, либо индивидуально исследовать таинственные регионы, лежащие перед ними. По пути каждый игрок столкнётся со множеством вариантов, решая, получить опыт или драгоценные крышечки; заполучить снаряжение или дружественно настроенных компаньонов; а также продвигаться по основному сюжету или отсиживаться в убежищах. По мере того, как игроки путешествуют по карте, улучшают навыки и пополняют запасы в инвентаре, соперничающие в округе фракции приобретают власть, заставляя игроков подчиняться им, либо бороться против них. И они готовы на все, лишь бы распространить свое влияние в пустоши.</p>",
        "modificationDateUtc": "2022-10-06T19:02:23",
        "creationDateUtc": "2017-08-08T18:47:14",
        "photoUrl": "https://s.tesera.ru/images/items/1063856,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.45,
        "n10Rating": 7.4,
        "n20Rating": 7.35,
        "bggRating": 6.93,
        "bggGeekRating": 6.499,
        "bggNumVotes": 6687,
        "numVotes": 429,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 4,
        "playersAgeMin": 13,
        "timeToLearn": 15,
        "playtimeMin": 120,
        "playtimeMax": 180,
        "commentsTotal": 819,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 35520,
        "teseraId": 1548884,
        "bggId": 284435,
        "title": "Новолуние",
        "title2": "Nova Luna",
        "alias": "nova-luna",
        "descriptionShort": "Новолуние — это символ нового начала, идеального времени, чтобы начать что-то новое и спланировать свое будущее — и в этом суть Новой Луны (лат. Nova Luna - Новолуние). В каждом раунде этой абстрактной игры по укладке плиток (тайлов) вы должны...",
        "description": "<p>Новолуние &mdash; это символ нового начала, идеального времени, чтобы начать что-то новое и спланировать свое будущее &mdash; и в этом суть Новой Луны (лат. Nova Luna - Новолуние). В каждом раунде этой абстрактной игры по укладке плиток (тайлов) вы должны заново планировать свое будущее, разрабатывая новую стратегию, чтобы справиться с тем, что может предложить вам лунное колесо.</p>\r\n<p>&nbsp;</p>\r\n<p>На каждом ходу вы должны решить, какую новую плитку с лунного колеса поставить перед собой. Каждая новая плитка приносит новую задачу, которую вы должны выполнить. Для этого вам нужно разместить плитки правильного цвета рядом с задачей, которую вы хотите выполнить, но они, конечно, снова принесут вам новые задачи. Каждый раз, когда задача решается, вы можете разместить на ней один из ваших маркеров. Так что решайте мудро и будьте первым, кто разместит все свои маркеры.</p>",
        "modificationDateUtc": "2022-10-03T15:35:47",
        "creationDateUtc": "2019-10-26T21:15:22",
        "photoUrl": "https://s.tesera.ru/images/items/1548884,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.48,
        "n10Rating": 7.4,
        "n20Rating": 7.33,
        "bggRating": 7.371,
        "bggGeekRating": 6.891,
        "bggNumVotes": 5695,
        "numVotes": 292,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 8,
        "timeToLearn": 5,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 150,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 38092,
        "teseraId": 1758456,
        "bggId": 291845,
        "title": "Три сестры",
        "title3": "Three Sisters",
        "alias": "three-sisters",
        "descriptionShort": "Название игры отсылает в древней традиции выращивать три культуры — тыкву, кукурузу и бобы — вместе. Кукуруза обеспечивает опору, по которой взбираются и растут бобы. Бобы привносят азот из воздуха в почву, а тыква создаёт естественный...",
        "description": "<p style=\"text-align: justify;\">Название игры отсылает в древней традиции выращивать три культуры &mdash; тыкву, кукурузу и бобы &mdash; вместе. Кукуруза обеспечивает опору, по которой взбираются и растут бобы. Бобы привносят азот из воздуха в почву, а тыква создаёт естественный мульчированный почвенный покров, помогая уменьшить количество сорняков и отпугнуть вредителей.<br /><br />Игра длится 8 раундов. В каждом раунде бросается определённое количество кубиков (зависит от состава игроков), кубики группируются по номерам и размещаются на соответствующие секции планшета действий. Группы размещаются в зависимости от текущего положения фишки фермера Эдит, которая перемещается каждый раунд, дополнительно изменяя доступные действия.<br /><br />Затем игроки по очереди берут по одному кубику и используют их. Когда все закончили, каждый получает дополнительное действие (в зависимости от того, какой кубик остался невостребованным и находится ближе всего к фермеру).<br /><br />В конце раунда все игроки получают бонусное действие. Некоторые раунды позволяют вам посетить фермерский рынок, другие &mdash; использовать свой сарай, а в третьих идёт дождь, который орошает все ваши зоны. Бонус известен заранее, что позволяет подготовиться и получить от него максимальную выгоду.</p>\r\n<p style=\"text-align: justify;\">В игре есть одиночный режим, в котором &laquo;противник&raquo; блокирует области вашего листа.</p>",
        "modificationDateUtc": "2022-10-07T13:41:55",
        "creationDateUtc": "2020-10-18T09:30:19",
        "photoUrl": "https://s.tesera.ru/images/items/1758456,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 7.76,
        "n10Rating": 7.4,
        "n20Rating": 7.13,
        "bggRating": 7.7,
        "bggGeekRating": 6.436,
        "bggNumVotes": 1401,
        "numVotes": 63,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 43,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13773,
        "teseraId": 1009699,
        "bggId": 227789,
        "title": "Heaven & Ale",
        "alias": "heaven-ale",
        "descriptionShort": "Во главе древних монастырей, вы стараетесь снабдить людей лучшим элем на свете. В течение нескольких раундов вы будете соревноваться со своими оппонентами за жетоны ресурсов и монахов, которые нужны для обустройства вашего монастырского сада. Вам...",
        "description": "<p style=\"text-align: justify;\"><i>Во главе древних монастырей, вы стараетесь снабдить людей лучшим элем на свете.</i></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В течение нескольких раундов вы будете соревноваться со своими оппонентами за жетоны ресурсов и монахов, которые нужны для обустройства вашего монастырского сада. Вам потребуется балансировать между покупкой новых жетонов и получением дисков подсчёта, которые позволяют вам пожинать плоды ваших усилий по работе над монастырским садом. Это непростая задача, так как все игроки соревнуются за одни и те же жетоны и за одни и те же диски подсчёта, количество которых сильно ограничено. Игрок, который смог распланировать свой монастырский сад наиболее аккуратно, выработав лучшую синергию своих ресурсов, монахов и складов, имеет хорошие шансы победить. Но победа возможна, только если вы сможете правильно сочетать прогресс вашего развития как по работе с ресурсами, так и по продвижению ваших пивоваров так, чтобы к концу партии вы смогли бы заполнить как можно больше бочонков первоклассным элем.</p>",
        "modificationDateUtc": "2022-09-08T20:17:23",
        "creationDateUtc": "2017-05-27T05:54:55",
        "photoUrl": "https://s.tesera.ru/images/items/1009699,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.76,
        "n10Rating": 7.4,
        "n20Rating": 7.13,
        "bggRating": 7.558,
        "bggGeekRating": 7.147,
        "bggNumVotes": 7665,
        "numVotes": 63,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 27,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13548,
        "teseraId": 993009,
        "bggId": 211716,
        "title": "John Company",
        "alias": "john-company",
        "descriptionShort": "Взято с сайта издателя: Британская Ост-Индийская компания (British East India company EIC) с 250-летней историей стала одной из самый влиятельных коммерческих и политических организаций в мире. Полученная прибыль и выгода забросили Британскую...",
        "description": "<p style=\"text-align: justify;\">Взято с сайта издателя:</p>\r\n<p style=\"text-align: justify;\">Британская Ост-Индийская компания  (British East India company EIC) с 250-летней историей стала одной из  самый влиятельных коммерческих и политических организаций в мире.  Полученная прибыль и выгода забросили Британскую империю на место  мирового лидера и определили судьбу некоторых великих наций. Но этот  нелёгкий процесс сопровождался противоречивыми внутренними и внешними  интересами.<br /><br />Игра John Company рассказывает историю EIC начиная с  самого начала. Ваша цель простая: используйте престиж компании, силу и  торговые выгоды, чтобы обезопасить Ваше положение в британском обществе.  Направляя карьеру своих отпрысков, Вы будете обменивать расположение на  должности в Лондоне или на выгодные позиции колониальной администрации.  Но в зависимости от того, чего Вы достигнете, вы столкнетесь с жесткими  бюджетными решениями и противоречивыми интересами. Должен ли губернатор  проводить кампанию по расширению холдингов или инвестированию в  инфраструктуру своего региона? Возможно, хорошие налоговые поступления  были бы лучше привлечены к расширению своего летнего поместья дома...<br /><br />Компания  может столкнуться с открытым мятежом в Индии или прямым провалом,  поскольку он сталкивается с угрозами захвата со стороны британского  парламента. Если Компания теряет свою торговую монополию, игроки должны  создавать и управлять своими торговыми фирмами. Каждая игровая партия  предлагает огромный выбор возможностей, в основном определяемых  решениями игроков. Кроме того, вы можете адаптировать свой опыт,  используя один из четырех турнирных сценариев, которые можно сыиграть  примерно за два часа. Игра также предлагает полную кампанию, в которой  игроки будут принимать участие в событиях с 1710 по 1857 и может быть  завершена за одну вечернюю сессию. <br /><br />Продолжая линейку  оригинальных игр Фила Эклунда, John Company предлагает экономичную  \"песочницу\" в стиле Римской Республики, но с небольшим количеством  правил. С помощью самых разных способов научиться играть, John Company  является одним из самых доступных предложений Sierra Madre Games на  сегодняшний день.</p>",
        "modificationDateUtc": "2022-05-11T19:04:39",
        "creationDateUtc": "2017-05-01T08:38:28",
        "photoUrl": "https://s.tesera.ru/images/items/993009,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.98,
        "n10Rating": 7.4,
        "n20Rating": 7.02,
        "bggRating": 7.44,
        "bggGeekRating": 6.265,
        "bggNumVotes": 1188,
        "numVotes": 39,
        "playersMin": 1,
        "playersMax": 6,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 300,
        "commentsTotal": 61,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 6328,
        "teseraId": 319026,
        "bggId": 144733,
        "title": "Русские железные дороги",
        "title2": "Russian Railroads",
        "alias": "Russian-Railroads",
        "descriptionShort": "Приобретайте локомотивы, стройте заводы, нанимайте инженеров в настолькой игре о строительстве железных дорог в Имперской России.",
        "description": "<p style=\"text-align: justify;\"><img id=\"no\" src=\"https://hobbygames.ru/image/data/HobbyWorld/Russian_Railroads/Oformlenie/RZD01.jpg\" alt=\"\" width=\"783\" height=\"108\" /><br /><br />Конец 19-го века, железнодорожное сообщение ещё плохо развито, и Император Александр III решает построить колоссальную транспортную систему, соединяющую центр Империи со всеми отдалёнными уголками необъятной родины. Но кто же готов взяться за такое ответственное, но жизненно необходимое задание? Конечно же, именно вы!<br /><br />В этой игре вы станете промышленником управляющим строительством на всех его этапах: прокладывание рельсов, закупка новых поездов, нанйм инженеров и железнодорожников. В свой ход вы занимаете на игровом поле свободную ячейку, оправляете туда своих железнодорожников и выполняет действие, которое указанно в ячейке. После этого ход передаётся следующему игроку. После того, как все игроки сделали свои ходы, раунд заканчивается, и происходит подсчёт очков.<br /><br />После седьмого раунда происходит финальный подсчёт очков, включая очки за нанятых инженеров и за карты финальных бонусов. Победителем игры становится игрок, который смог набрать наибольшее количество очков.<br /><br />&mdash; <i>Описание от Hobby World</i></p>",
        "modificationDateUtc": "2022-09-26T19:18:20",
        "creationDateUtc": "2013-09-29T17:51:31",
        "photoUrl": "https://s.tesera.ru/images/items/319026,3/200x200xpa/photo1.jpg",
        "year": 2013,
        "ratingUser": 7.5,
        "n10Rating": 7.4,
        "n20Rating": 7.3,
        "bggRating": 7.756,
        "bggGeekRating": 7.518,
        "bggNumVotes": 16642,
        "numVotes": 214,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 93,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14412,
        "teseraId": 1067406,
        "bggId": 233247,
        "title": "Цивилизация Сида Мейера: Новый рассвет",
        "title2": "Sid Meier's Civilization: A New Dawn",
        "title3": "«Цивилизация» Сида Мейера: Новый рассвет",
        "alias": "civilization-newdawn",
        "descriptionShort": "Цивилизация Сида Мейера: Новый рассвет (Sid Meier's Civilization: A New Dawn) – это настольная игра шестой версии компьютерной игры «Цивилизация». Задача игроков сделать свою цивилизацию главной. Стоит учитывать, что здесь берется в расчёт...",
        "description": "<p>\"Цивилизация\" Сида Мейера: Новый рассвет\" &ndash; настольная глобальная стратегия, в которой игроки берут под свой контроль одну из восьми великих цивилизаций и стремятся привести её к мировому господству. Делать это придётся на протяжении многих эпох, начиная с каменного века и заканчивая веком нанотехнологий.<br /><br /></p>\r\n<p>Игроки управляют всеми возможными аспектами государства: культурой, экономикой, наукой, производственным и добывающим делом, торговлей и, конечно, военным делом. Важнее всего, что только от вас зависит то, какой путь вы выберете и куда поведёте свой народ!<br /><br /></p>\r\n<p>На модульной игровой карте располагается множество объектов: это и столицы игроков, и различные ресурсы, и чудеса, и знакомые всем варвары. При этом продвинутые игроки могут собирать каждую партию абсолютно новую карту.<br /><br /></p>\r\n<p>На каждую партию отбирается по три карты победы, которые предлагают различные задачи. Выполнив 3 из 6 условий, игрок побеждает. Какие именно задачи выполнять, зависит от вашей стратегии, ресурсов, да и просто настроения. Вы же &ndash; предводитель цивилизации!<br /><br /><br />По сравнению со своей предшественницей, игра стала более простой в понимании, а сами партии стали занимать меньше времени.</p>",
        "modificationDateUtc": "2022-09-17T18:58:18",
        "creationDateUtc": "2017-08-14T20:33:23",
        "photoUrl": "https://s.tesera.ru/images/items/1067406,3/200x200xpa/photo1.png",
        "year": 2017,
        "ratingUser": 7.48,
        "n10Rating": 7.4,
        "n20Rating": 7.32,
        "bggRating": 7.284,
        "bggGeekRating": 6.791,
        "bggNumVotes": 5722,
        "numVotes": 268,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 13,
        "timeToLearn": 60,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 387,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14546,
        "teseraId": 1079058,
        "bggId": 220877,
        "title": "Раджи Ганга",
        "title2": "Rajas of the Ganges",
        "alias": "Rajas-Ganges",
        "descriptionShort": "Rajas of the Ganges - настольная игра, повествующая о тяжёлых буднях раджей, которым предстоит развивать провинции через торговлю и путешествия вдоль священной реки Ганг. Основная механика в Rajas of the Ganges – это размещение рабочих с...",
        "description": "<p>Rajas of the Ganges - настольная игра, повествующая о тяжёлых буднях раджей, которым предстоит развивать провинции через торговлю и путешествия вдоль священной реки Ганг.</p>\r\n<p><br />Основная механика в Rajas of the Ganges &ndash; это размещение рабочих с использованием шестигранных кубиков.</p>",
        "modificationDateUtc": "2022-09-25T19:21:20",
        "creationDateUtc": "2017-08-31T21:28:41",
        "photoUrl": "https://s.tesera.ru/images/items/1079058,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.55,
        "n10Rating": 7.4,
        "n20Rating": 7.26,
        "bggRating": 7.728,
        "bggGeekRating": 7.407,
        "bggNumVotes": 11668,
        "numVotes": 145,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 10,
        "playtimeMin": 45,
        "playtimeMax": 75,
        "commentsTotal": 95,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14006,
        "teseraId": 1037618,
        "bggId": 229892,
        "title": "Контейнер. Юбилейное издание",
        "title2": "Container: 10th Anniversary Jumbo Edition",
        "alias": "container-10th-anniversary-jumbo-edition",
        "descriptionShort": "Успевшая стать классикой настольная игра о больших кораблях и большом производстве возвращается через 10 лет в полном юбилейном издании! Вас ждут огромные грузовые суда, реалистичные контейнеры и экономика, живо реагирующая на ваши действия....",
        "description": "<p style=\"text-align: justify;\"><i>Успевшая стать классикой настольная игра о больших кораблях и большом производстве возвращается через 10 лет в&nbsp;<strong>полном юбилейном издании</strong>!</i></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><i>Вас ждут огромные грузовые суда, реалистичные контейнеры и экономика,&nbsp;живо реагирующая на ваши действия.</i></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><strong>&laquo;Контейнер&raquo;</strong>&nbsp;рассчитан на&nbsp;<strong>3&mdash;5 участников</strong>. Игровая партия занимает порядка<strong>&nbsp;1,5 часов</strong>. Вам предстоит строить склады и налаживать производство, продавать и покупать контейнеры, планировать ценовую политику и осуществлять поставки за рубеж. И все это для того, чтобы к концу игры оказаться самым финансово успешным предпринимателем.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В состав юбилейного издания игры &laquo;Контейнер&raquo; уже включено полноценное дополнение, называющееся&nbsp;<strong>&laquo;Инвестиционный банк&raquo;</strong>.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В дополнении к вам присоединяется нейтральный участник, управляемый самой игрой. Это&nbsp;<strong>инвестиционный банк</strong>, представленный тремя брокерами, каждый из которых скупает и продает контейнеры и карты денег. При подготовке к игре на стол добавляется поле инвестиционного банка с начальными ресурсами, а также карта выбора брокера и карта платежа.</p>",
        "modificationDateUtc": "2022-06-27T12:31:18",
        "creationDateUtc": "2017-06-25T09:40:41",
        "photoUrl": "https://s.tesera.ru/images/items/1037618,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.61,
        "n10Rating": 7.4,
        "n20Rating": 7.22,
        "bggRating": 7.679,
        "bggGeekRating": 6.579,
        "bggNumVotes": 1779,
        "numVotes": 105,
        "playersMin": 3,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 13,
        "timeToLearn": 10,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 76,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]