[
    {
        "id": 14546,
        "teseraId": 1079058,
        "bggId": 220877,
        "title": "Раджи Ганга",
        "title2": "Rajas of the Ganges",
        "alias": "Rajas-Ganges",
        "descriptionShort": "Rajas of the Ganges - настольная игра, повествующая о тяжёлых буднях раджей, которым предстоит развивать провинции через торговлю и путешествия вдоль священной реки Ганг. Основная механика в Rajas of the Ganges – это размещение рабочих с...",
        "description": "<p>Rajas of the Ganges - настольная игра, повествующая о тяжёлых буднях раджей, которым предстоит развивать провинции через торговлю и путешествия вдоль священной реки Ганг.</p>\r\n<p><br />Основная механика в Rajas of the Ganges &ndash; это размещение рабочих с использованием шестигранных кубиков.</p>",
        "modificationDateUtc": "2022-09-25T19:21:20",
        "creationDateUtc": "2017-08-31T21:28:41",
        "photoUrl": "https://s.tesera.ru/images/items/1079058,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.55,
        "n10Rating": 7.4,
        "n20Rating": 7.26,
        "bggRating": 7.728,
        "bggGeekRating": 7.407,
        "bggNumVotes": 11668,
        "numVotes": 145,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 10,
        "playtimeMin": 45,
        "playtimeMax": 75,
        "commentsTotal": 95,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13548,
        "teseraId": 993009,
        "bggId": 211716,
        "title": "John Company",
        "alias": "john-company",
        "descriptionShort": "Взято с сайта издателя: Британская Ост-Индийская компания (British East India company EIC) с 250-летней историей стала одной из самый влиятельных коммерческих и политических организаций в мире. Полученная прибыль и выгода забросили Британскую...",
        "description": "<p style=\"text-align: justify;\">Взято с сайта издателя:</p>\r\n<p style=\"text-align: justify;\">Британская Ост-Индийская компания  (British East India company EIC) с 250-летней историей стала одной из  самый влиятельных коммерческих и политических организаций в мире.  Полученная прибыль и выгода забросили Британскую империю на место  мирового лидера и определили судьбу некоторых великих наций. Но этот  нелёгкий процесс сопровождался противоречивыми внутренними и внешними  интересами.<br /><br />Игра John Company рассказывает историю EIC начиная с  самого начала. Ваша цель простая: используйте престиж компании, силу и  торговые выгоды, чтобы обезопасить Ваше положение в британском обществе.  Направляя карьеру своих отпрысков, Вы будете обменивать расположение на  должности в Лондоне или на выгодные позиции колониальной администрации.  Но в зависимости от того, чего Вы достигнете, вы столкнетесь с жесткими  бюджетными решениями и противоречивыми интересами. Должен ли губернатор  проводить кампанию по расширению холдингов или инвестированию в  инфраструктуру своего региона? Возможно, хорошие налоговые поступления  были бы лучше привлечены к расширению своего летнего поместья дома...<br /><br />Компания  может столкнуться с открытым мятежом в Индии или прямым провалом,  поскольку он сталкивается с угрозами захвата со стороны британского  парламента. Если Компания теряет свою торговую монополию, игроки должны  создавать и управлять своими торговыми фирмами. Каждая игровая партия  предлагает огромный выбор возможностей, в основном определяемых  решениями игроков. Кроме того, вы можете адаптировать свой опыт,  используя один из четырех турнирных сценариев, которые можно сыиграть  примерно за два часа. Игра также предлагает полную кампанию, в которой  игроки будут принимать участие в событиях с 1710 по 1857 и может быть  завершена за одну вечернюю сессию. <br /><br />Продолжая линейку  оригинальных игр Фила Эклунда, John Company предлагает экономичную  \"песочницу\" в стиле Римской Республики, но с небольшим количеством  правил. С помощью самых разных способов научиться играть, John Company  является одним из самых доступных предложений Sierra Madre Games на  сегодняшний день.</p>",
        "modificationDateUtc": "2022-05-11T19:04:39",
        "creationDateUtc": "2017-05-01T08:38:28",
        "photoUrl": "https://s.tesera.ru/images/items/993009,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.98,
        "n10Rating": 7.4,
        "n20Rating": 7.02,
        "bggRating": 7.44,
        "bggGeekRating": 6.265,
        "bggNumVotes": 1188,
        "numVotes": 39,
        "playersMin": 1,
        "playersMax": 6,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 300,
        "commentsTotal": 61,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 31939,
        "teseraId": 1329891,
        "bggId": 109276,
        "title": "Kanban: Driver's Edition",
        "title3": "Kanban: Automotive Revolution",
        "alias": "kanban",
        "descriptionShort": "Kanban: Driver's Edition - это переизданная с небольшими изменениями версия Kanban: Automotive Revolution - экономическая стратегия, отражающая процесс производства автомобилей.",
        "description": "<p><strong>Kanban: Driver's Edition</strong> - это переизданная с небольшими изменениями версия<strong>&nbsp;Kanban: Automotive Revolution -&nbsp;</strong>экономическая стратегия на менеджмент ресурсов и скрупулёзное планирование, отражающая процесс производства автомобилей. Игра охватывает 70-е годы, когда машиностроение переживало время революционных открытий, применяемых на практике и по сей день.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра о производстве автомобилей: Вы становитесь работником автомобильного завода, и вам придётся перемещаться между различными отделами предприятия, чтобы получать ресурсы (части и дизайны машин), а также создавать и улучшать автомобили. В дополнение к этому ваш руководитель каждый раунд будет анализировать достижения игроков в одном из отделов, и раздавать бонусы или штрафы (в зависимости от настроения) игроку с лучшими/худшими показателями.</p>\r\n<p>&nbsp;</p>\r\n<p>Изменения в этой версии:</p>\r\n<p>1. Новые деревянные фишки для каждой модели автомобилей</p>\r\n<p>2. Двустороннее игровое поле, с одной стороны классическое, с другой с менее яркими цветами</p>\r\n<p>3. Изменения в правилах к режиму &laquo;Добрая Сандра&raquo;</p>\r\n<p>P.S.: Это одноразовая печать, связанная с передачей лицензии на игру в 2019 году от издательства к Виталу Ласерде.</p>",
        "modificationDateUtc": "2022-09-20T11:54:57",
        "creationDateUtc": "2018-10-21T10:07:13",
        "photoUrl": "https://s.tesera.ru/images/items/1329891,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.22,
        "n10Rating": 7.39,
        "n20Rating": 6.92,
        "bggRating": 7.811,
        "bggGeekRating": 7.278,
        "bggNumVotes": 6438,
        "numVotes": 27,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 16,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13147,
        "teseraId": 957945,
        "bggId": 203542,
        "title": "Potion Explosion: The Fifth Ingredient",
        "alias": "Potion-Explosion-The-Fifth-Ingredient",
        "descriptionShort": "В академии магии не боятся привидений! Дополнение Potion Explosion: The Fifth Ingredient предлагает юным магам новый, пятый призрачный элемент – Эктоплазму Привидения. Но не паникуйте, профессор научит вас бережно с ним обращаться и варить новые...",
        "description": "<p>В академии магии не боятся привидений! Дополнение&nbsp;<i>Potion Explosion: The Fifth Ingredient</i>&nbsp;предлагает юным магам новый, пятый призрачный элемент &ndash; Эктоплазму Привидения. Но не паникуйте, профессор научит вас бережно с ним обращаться и варить новые зелья.</p>\r\n<p>&nbsp;</p>\r\n<p>Дополнение внесет ряд новых изменений. Благодаря пятому элементу, который будет работать как джокер, игроки могут теперь варить более невероятные зелья. А новые пять типов зелий разнообразят игровой процесс.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>И вишенка на торте &ndash; новые Профессора изменят способы варки зелья.</p>",
        "modificationDateUtc": "2022-09-09T23:29:59",
        "creationDateUtc": "2017-03-15T16:08:56",
        "photoUrl": "https://s.tesera.ru/images/items/957945,3/200x200xpa/photo1.png",
        "year": 2017,
        "ratingUser": 8.13,
        "n10Rating": 7.39,
        "n20Rating": 6.94,
        "bggRating": 7.501,
        "bggGeekRating": 6.229,
        "bggNumVotes": 1114,
        "numVotes": 30,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 3,
        "playersAgeMin": 8,
        "timeToLearn": 15,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 16,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 6672,
        "teseraId": 356856,
        "bggId": 0,
        "title": "Руникс",
        "title2": "Runix",
        "alias": "runix",
        "descriptionShort": "Пошаговая игра для двух человек, которые сражаются друг с другом, поочерёдно выставляя на игровое поле фишки с изображением рун. Руны относятся к четырём стихиям, различные комбинации которых дают положительные или отрицательные эффекты, влияющие...",
        "description": "<p><span>Как могли бы выглядеть шахматы, если б их родиной была не солнечная Индия, а скандинавские фьорды?</span><br /><span>Руны вместо фигур? Быстрый, более агрессивный темп игры подстать сражениям викингов, не привыкших к долгим манёврам в ожидании битвы? Отсылки к рунической магии, способной принеси удачу в бою или проклясть воина, если составить руны в определённом порядке?</span><br /><span>Именно такую игру предлагают нам создатели &laquo;Руникса&raquo;. Динамичная логическая дуэль в стилистике скандинавских мифов с множеством принципиально разных тактик, ведущих к победе, и контртактик к ним. Правила представлены в двух вариантах: абстрактном &laquo;Руникс: Классика&raquo; и дополненном &laquo;Руникс: Герои&raquo;, где под знаменем игрока сражается один из четырёх персонажей с уникальным набором способностей и рун.</span><br /><span>Оба режима тщательно сбалансированы, а правила &ndash; достаточно лаконичны и просты, чтобы игра могла надолго увлечь как ценителей интеллектуальных стратегий, так и тех, кому более интересен мир викингов, нордических мифов и легенд.</span></p>",
        "modificationDateUtc": "2019-03-05T11:13:42",
        "creationDateUtc": "2013-12-23T10:57:37",
        "photoUrl": "https://s.tesera.ru/images/items/356856,3/200x200xpa/photo1.jpg",
        "year": 0,
        "ratingUser": 7.96,
        "n10Rating": 7.39,
        "n20Rating": 7.01,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 39,
        "playersMin": 2,
        "playersMax": 0,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 10,
        "playtimeMin": 20,
        "playtimeMax": 40,
        "commentsTotal": 13,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 4877,
        "teseraId": 183039,
        "bggId": 127061,
        "title": "Troyes: The Ladies of Troyes",
        "title3": "Die Damen von Troyes, Les Dames de Troyes",
        "alias": "the-ladies-of-troyes",
        "descriptionShort": "Дополнение к игре Troyes",
        "description": "<p>В <strong>The Ladies of Troyes</strong>&nbsp;представлены три новые карты Характеров. Новое действие позволяет игрокам перемещать свою охрану вдоль крепостных валов, чтобы получить доступ к одному из 16 новых действий снаружи города. Каждый игрок представлен новым фиолетовым кубиком (обозначающем главу семьи), который не может быть куплен другими игроками. Глава семьи может выполнять гражданские, военные, или религиозные действия &mdash; по выбору игрока.<br /><strong>The Ladies of Troyes</strong> также включают 27 новых карт Действий и шесть карт Событий, чтобы добавить еще больше разнообразия к игре!</p>",
        "modificationDateUtc": "2022-09-24T19:12:15",
        "creationDateUtc": "2012-11-05T08:15:31",
        "photoUrl": "https://s.tesera.ru/images/items/183039,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 8.21,
        "n10Rating": 7.39,
        "n20Rating": 6.91,
        "bggRating": 7.97,
        "bggGeekRating": 6.741,
        "bggNumVotes": 1860,
        "numVotes": 27,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 28,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 5163,
        "teseraId": 207332,
        "bggId": 136223,
        "title": "Village Inn",
        "alias": "village-inn",
        "descriptionShort": "Village Inn - первое дополнение для игры Village",
        "description": "<p><strong>Village Inn -&nbsp;</strong>первое дополнение для игры&nbsp;<strong>Village</strong>, в нем добавлено два новых здания к деревне: пивоваренный завод и гостиница.<br />Пивоваренный завод - новое ремесленное здание, где игрок можете приобрести новый продукт: пиво. В гостинице игрок может встретить много влиятельных людей (в форме карт) и может приобрести эти карты жителей, тратя пиво/монеты и время. У каждой карты сельского жителя есть уникальная способность, которая может использоваться один раз за игру, давая или пункты и преимущества во время игры или дополнительные пункты в конце игры для определенных достижений.<br />Кроме того, <strong>Village Inn</strong> включает все необходимые компоненты для пятого игрока.</p>",
        "modificationDateUtc": "2022-07-25T08:16:32",
        "creationDateUtc": "2013-01-11T12:50:48",
        "photoUrl": "https://s.tesera.ru/images/items/207332,3/200x200xpa/photo1.jpg",
        "year": 2013,
        "ratingUser": 7.98,
        "n10Rating": 7.39,
        "n20Rating": 7.01,
        "bggRating": 7.838,
        "bggGeekRating": 6.947,
        "bggNumVotes": 3027,
        "numVotes": 38,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 45,
        "playtimeMin": 75,
        "playtimeMax": 90,
        "commentsTotal": 29,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 16285,
        "teseraId": 1220130,
        "bggId": 240196,
        "title": "Betrayal Legacy",
        "alias": "Betrayal-Legacy",
        "descriptionShort": "Продолжение игры Betrayal at House on the Hill, в котороую будут добавлены элементы Legacy. На сей раз участникам придется прожить в проклятом доме не одно десятилетие, поколение за поколением. Ожидается, что сюжет игры будет развиваться на...",
        "description": "<p>Продолжение игры&nbsp;Betrayal at House on the Hill, в котороую будут добавлены элементы Legacy.&nbsp;На сей раз участникам придется прожить в проклятом доме не одно десятилетие, поколение за поколением.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Ожидается, что сюжет игры будет развиваться на протяжении дюжины глав. В каждой из которых главным героем станет какой-то определенный член семьи, а все полезные предметы, собранные им, становятся семейным достоянием и передаются потомкам. А в более поздних главах этот же персонаж может фигурировать в качестве старшего члена семейства.</p>\r\n<p>&nbsp;</p>\r\n<p>Главный вопрос игры остается всё тем же - смогут ли герои спастись или их ожидает участь пострашнее смерти?</p>",
        "modificationDateUtc": "2022-09-16T22:52:13",
        "creationDateUtc": "2018-03-14T15:44:57",
        "photoUrl": "https://s.tesera.ru/images/items/1220130,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.07,
        "n10Rating": 7.39,
        "n20Rating": 6.97,
        "bggRating": 7.708,
        "bggGeekRating": 6.95,
        "bggNumVotes": 4174,
        "numVotes": 33,
        "playersMin": 3,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 90,
        "playtimeMin": 45,
        "playtimeMax": 90,
        "commentsTotal": 35,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 9304,
        "teseraId": 562007,
        "bggId": 151347,
        "title": "Millennium Blades",
        "title2": "The CCG-Simulator Board Game",
        "alias": "millenniumblades",
        "descriptionShort": "Millennium Blades - это симулятор коллекционной карточной игры, в котором игрокам предстоит покупать бустеры, собирать коллекции карт, конструировать колоды, торговать с другими игроками и участвовать в турнирах.",
        "description": "<p style=\"text-align: justify;\">Millennium Blades - это симулятор коллекционной карточной игры, в котором игрокам предстоит покупать бустеры, собирать коллекции карт, конструировать колоды, торговать с другими игроками и участвовать в турнирах.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Рубашка любой карты оформлена под бустер определенного сета (которых в игре 38), а лицевая сторона карты это сингл (отдельная ценная карта), дэкбокс (коробочка карт, олицетворяющая собой набор дешевых карт, объединенных общей тематикой) или аксессуар (коврик, протекторы и тп.). Каждый сингл имеет принадлежности к одному из шести типов карт и к одному из шести элементов.&nbsp;</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Для игры выбираются несколько сетов, замешиваются в общую колоду магазина и верхними картами заполняется планшет магазина. Каждый игрок получает уникальную стартовую колоду и некоторое количество случайных бустеров из магазина.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Целью игры является набрать наибольшее число победных очков по итогам трех раундов. Каждый раунд состоит из двух фаз: дэкбилдинга и турнира. В фазе дэкбилдинга игроки в реальном времени в течении 20 минут составляют колоду и, по желанию, коллекцию карт, объединенных общим типом или элементом. Через равные промежутки времени игроки бесплатно получают дополнительные бустеры из магазина и узнают тип и элемент, которые будут давать колодам их содержащим дополнительное преимущество по ходу турнира (метагейм). В течении этой фазы игроки вольны распоряжаться своими картами и деньгами как угодно, соблюдая небольшой набор правил. Карты коллекции в конце фазы удаляются из игры, принося владельцу победные очки в соответствии с размером коллекции.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">К фазе турнира у игрока должна быть собрана колода (на самом деле рука) из 8 синглов, 1 дэкбокса и (опционально) 1-2 аксессуаров. По ходу турнира игроки зарабатывают очки репутации и по резултатам получают победные очки. Игроки начинают турнир с дэкбоксами и аксессуарами в игре и, поочередно, совершая ходы, должны заполнить картами все слоты на своем турнирном планшете.&nbsp;</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В конце игры, накопленные деньги так же приносят победные очки, так что хороший бизнесмен, не выигравший ни одного турнира, вполне может обыграть игрока, тратившего слишком много денег на свои колоды.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В игре большое внимание уделяется ошибкам и настоятельно рекомендуется не разрешать их исправлять, что бы еще лучше передать дух соревновательной ККИ.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В Millennium Blades (как и в большинстве игр LVL99games) есть несколько дополнительных режимов, меняющих игру в зависимости от потребностей игроков: дуэльный режим для двух игроков убирает из игры экономику и систему победных очков - побеждает тот кто первый выиграет два турнира; пошаговый режим, в котором все действия во время фазы дэкбилдинга совершаются поочередно, как в классической настолке; режим с картами персонажей, в котором каждому игроку дается протогонист, имеющий специальные способности во время дэкбилдинга и во время турнира; режим с драфтом начальных карточек; режим ликвидации, в котором игроки обязаны продавать свои колоды после каждого турнира и тд.</p>",
        "modificationDateUtc": "2022-08-20T07:12:30",
        "creationDateUtc": "2015-05-27T11:46:50",
        "photoUrl": "https://s.tesera.ru/images/items/562007,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 7.98,
        "n10Rating": 7.39,
        "n20Rating": 7.01,
        "bggRating": 7.699,
        "bggGeekRating": 7.022,
        "bggNumVotes": 4533,
        "numVotes": 38,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 80,
        "playtimeMax": 120,
        "commentsTotal": 17,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13283,
        "teseraId": 969760,
        "bggId": 220839,
        "title": "Агентство «ВРЕМЯ». Береговое братство",
        "title2": "T.I.M.E Stories: Brotherhood of the Coast",
        "title3": "T.I.M.E Stories: Frères de la Côte",
        "alias": "time-stories-brotherhood-of-the-coast",
        "descriptionShort": "«Береговое братство» (Brotherhood of the Coast) — седьмое дополнение для настольной игры «Агентство „ВРЕМЯ“», масштабный сценарий, включающий пиратские приключения и новые механики.",
        "description": "<p style=\"text-align: justify;\">Ваша команда попадает в 1685 год и проникает в Береговое братство &mdash; свободную коалицию пиратов и каперов. Дело в том, что четыре агента, отправленных на Карибские острова, не вернулись, и вам предстоит их найти. Прибыв на место, вы сразу понимаете: что-то здесь нечисто...</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">&laquo;Береговое братство&raquo; &mdash; седьмое дополнение для настольной игры &laquo;Агентство &bdquo;ВРЕМЯ&ldquo;&raquo;, включающее масштабный сценарий и новую механику &mdash; собственный корабль, на котором игроки перемещаются между островами и вступают в бой с опасными противниками.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Это дополнение не может быть использовано без базовой игры &laquo;Агентство &bdquo;ВРЕМЯ&ldquo;&raquo;. Проходить сценарии можно в любом порядке, но в сценариях, выпускавшихся позднее, встречаются отсылки к предыдущим частям.</p>",
        "modificationDateUtc": "2022-08-28T21:18:04",
        "creationDateUtc": "2017-04-02T17:28:46",
        "photoUrl": "https://s.tesera.ru/images/items/969760,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 7.96,
        "n10Rating": 7.39,
        "n20Rating": 7.01,
        "bggRating": 7.723,
        "bggGeekRating": 6.391,
        "bggNumVotes": 1216,
        "numVotes": 39,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 3,
        "playersAgeMin": 14,
        "timeToLearn": 5,
        "playtimeMin": 90,
        "playtimeMax": 360,
        "commentsTotal": 19,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 3144,
        "teseraId": 61950,
        "bggId": 107529,
        "title": "Kingdom Builder",
        "title2": "Królestwo w Budowie",
        "alias": "kingdom-builder",
        "descriptionShort": "Игра с модульным полем на строение поселений и развитие королевства.",
        "description": "<div>\r\n<p style=\"text-align: justify;\">Игра с модульным полем на строение поселений и развитие королевства.</p>\r\n</div>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Модульное игровое поле с гексагональными клетками содержит девять различных типов территорий, на которых располагаются специальные локации и замки. В свой ход игрок выкладывает карту местности из руки и строит три поселения на трёх гексах с таким типом местности.&nbsp;<span class=\"hps\">Если это возможно, то</span>&nbsp;<span class=\"hps\">новое поселение</span>&nbsp;<span class=\"hps\">должно быть построено</span>&nbsp;<span class=\"hps\">рядом с одним из</span>&nbsp;<span class=\"hps\">существующих поселений</span>&nbsp;<span class=\"hps\">этого игрока</span><span>. При строительстве рядом со специальной локацией игрок может получить дополнительный жетон действия, которое он сможет использовать при последующих ходах. Эти дополнительные действия позволяют делать такие исключительные вещи, как, к примеру, передвижение поселений игрока.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><span>Строя рядом с замками, игрок получит за это золото в конце игры. Но наибольшее количество золота зарабатывается с помощью карт Строителя Королевства (Kingdom Builder cards). Выполнив условия (такие как получение золота за поселения рядом с водой или превосходство ваших поселений в одном из секторов игрового поля) этих трёх карт, выбиранных из десяти доступных для каждой игры, игрок получает столь желанный для победы доход.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><span>В каждой игре игроки выбирают случайный набор карт Строителя Королевства (3 из 10), жетонов специальных действий (4 из 8) и секторов карты (4 из 8) для того, чтобы внести разнообразие в игру.</span></p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В игре содержится малая доля конфликтности. Игроки могут выставлять свои поселения на те гексы, которые были бы выгоднее для других игроков. Противников можно блокировать, но чужие поселения перемещать нельзя.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игра изначально планировалась как колодостроительная, но, в итоге, эта механика была убрана из игры, так как эта часть по мнению автора была лишней, и он не хотел оставлять колодостроение ради колодостроения. Игра была названа автором Kingdom Builder, по аналогии с исходным названием Dominion, начальное имя которого было Castle Builder. Издатель же решил не менять первоначальное название для этой игры.</p>",
        "modificationDateUtc": "2022-10-05T11:24:46",
        "creationDateUtc": "2011-09-06T09:06:10",
        "photoUrl": "https://s.tesera.ru/images/items/61950,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 7.47,
        "n10Rating": 7.39,
        "n20Rating": 7.32,
        "bggRating": 6.952,
        "bggGeekRating": 6.813,
        "bggNumVotes": 21786,
        "numVotes": 289,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 10,
        "playtimeMin": 45,
        "playtimeMax": 90,
        "commentsTotal": 110,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 892,
        "teseraId": 6918,
        "bggId": 18,
        "title": "Roborally",
        "alias": "Roborally",
        "descriptionShort": "Игрок берёт на себя роль одного из нескольких скучающих суперкомпьютеров на автоматизированной фабрике. Вместе с другими суперкомпьютерами вы нашли себе развлечение - гонки роботов.",
        "description": "<p style=\"text-align: justify;\">Игрок берёт на себя роль одного из нескольких скучающих суперкомпьютеров на автоматизированной фабрике. Вместе с другими суперкомпьютерами вы нашли себе развлечение - гонки роботов.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Вам необходимо программировать своего робота таким образом, чтобы пройти первым по трассе, прикасаясь к флагам. В пути вас ждут препятствия в виде ям, индустриальных лазеров, движущихся конвееров и, естественно, роботов соперников, также рвущихся к цели.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В игре вас ждёт модульное поле, модернизируемые роботы и интересная система программирования.</p>",
        "modificationDateUtc": "2022-08-08T20:15:20",
        "creationDateUtc": "2010-08-12T06:15:59",
        "photoUrl": "https://s.tesera.ru/images/items/6918,3/200x200xpa/photo1.jpg",
        "year": 1994,
        "ratingUser": 7.55,
        "n10Rating": 7.39,
        "n20Rating": 7.25,
        "bggRating": 7.07,
        "bggGeekRating": 6.917,
        "bggNumVotes": 23266,
        "numVotes": 142,
        "playersMin": 2,
        "playersMax": 8,
        "playersMinRecommend": 5,
        "playersMaxRecommend": 6,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 32,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 3185,
        "teseraId": 63918,
        "bggId": 108784,
        "title": "Ascension: Storm of Souls",
        "title2": "Вознесение: Смятение душ",
        "alias": "Ascension-Storm-of-Souls",
        "descriptionShort": "Ascension: Storm of Souls — второе расширение карточной игры Ascension: Chronicle of the Godslayer. Представляет собой самостоятельную карточную игру для 1-4 игроков, но может смешиваться с картами ранее выпущенных выпусков Ascension и...",
        "description": "<p>Ascension: Storm of Souls &mdash; второе расширение карточной игры Ascension: Chronicle of the Godslayer. Представляет собой самостоятельную карточную игру для 1-4 игроков, но может смешиваться с картами ранее выпущенных выпусков Ascension и поддерживать при этом до 6 игроков. Включает карты с новыми механиками:&nbsp;карты событий, которые, находясь на столе, временно меняют правила игры, и &laquo;трофеи&raquo; &mdash; альтернативные &laquo;награды&raquo; карт центрального ряда.</p>\r\n<p>&nbsp;</p>\r\n<p>В продаже с января 2012 по цене около $40.</p>",
        "modificationDateUtc": "2022-08-15T12:35:54",
        "creationDateUtc": "2011-09-15T22:49:19",
        "photoUrl": "https://s.tesera.ru/images/items/63918,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 7.83,
        "n10Rating": 7.39,
        "n20Rating": 7.08,
        "bggRating": 7.287,
        "bggGeekRating": 6.642,
        "bggNumVotes": 3514,
        "numVotes": 51,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 13,
        "timeToLearn": 15,
        "playtimeMin": 15,
        "playtimeMax": 45,
        "commentsTotal": 59,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 16548,
        "teseraId": 1232761,
        "bggId": 250337,
        "title": "Мрачная гавань: Забытые круги",
        "title2": "Gloomhaven: Forgotten Circles",
        "alias": "gloomhaven-forgotten-circles",
        "descriptionShort": "Мрачная гавань. Забытые круги - первое расширение для Мрачной гавани, содержит двадцать новых сценариев, которые происходят после событий оригинальной кампании Gloomhaven и включают в себя один новый класс персонажей - Aesther Diviner - и ее...",
        "description": "<p style=\"text-align: justify;\"><span id=\"result_box\" lang=\"ru\">Первое расширение для Gloomhaven, содержит двадцать новых сценариев, которые происходят после событий оригинальной кампании и включают в себя один новый класс персонажей - Прорицательницу &nbsp;Эстер - и ее попытки предотвратить приближающееся бедствие. В сопроводительной книге сценариев эти сценарии разбиваются на несколько страниц, чтобы создать более динамичные и неожиданные встречи.<br />Расширение также включает семь новых типов монстров (включая трех новых боссов) и четырнадцать новых предметов.</span></p>",
        "modificationDateUtc": "2022-08-03T08:12:19",
        "creationDateUtc": "2018-04-05T09:16:19",
        "photoUrl": "https://s.tesera.ru/images/items/1232761,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.25,
        "n10Rating": 7.39,
        "n20Rating": 6.91,
        "bggRating": 7.829,
        "bggGeekRating": 6.581,
        "bggNumVotes": 1881,
        "numVotes": 26,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 156,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 4959,
        "teseraId": 191922,
        "bggId": 72225,
        "title": "CO2",
        "alias": "co2",
        "descriptionShort": "\"В 1970 году правительства стран мира сталкиваются с беспрецедентным спросом на энергию, и чтобы удовлетворить этот огромный спрос, повсеместно начинают строиться загрязняющие окружающую среду электростанции. Из года в год объёмы загрязнения...",
        "description": "<p>\"В 1970 году правительства стран мира сталкиваются с беспрецедентным спросом на энергию, и чтобы удовлетворить этот огромный спрос, повсеместно начинают строиться загрязняющие окружающую среду электростанции. Из года в год объёмы загрязнения растут, и ничего не делается для того, чтобы хоть как-то изменить сложившуюся ситуацию. И только когда проблема приобретает угрожающие масштабы, человечество начинает осознавать, что потребность в энергии должна &ldquo;покрываться&rdquo; за счёт других, более чистых источников. Тогда компании, имеющие опыт в сфере энергетики, начинают предлагать проекты, которые обеспечат людей необходимой энергией без плачевных последствий. Региональные власти готовы финансировать эти проекты и способствовать их осуществлению, инвестируя большие деньги. Ведь если не остановить загрязнение, то игра будет закончена для всех нас.\"</p>\r\n<p>&nbsp;</p>\r\n<p>Такими словами начинаются правила &ndash; стратегической евро-игры CO2. В ней игроки выступают в роли руководителей крупных энергетических компаний, которые откликнулись на просьбы глав государств о внедрении новых, &ldquo;зелёных&rdquo; источников энергии. Цель компаний &ndash; остановить рост загрязнения и увеличить число безопасных станций, ну и, конечно, поиметь с этого прибыль.  Для реализации своих планов руководителям придётся эффективно распоряжаться денежными средствами, технологическими ресурсами, набираться опыта, а также участвовать в саммитах по защите окружающей среды.  Если, работая сообща, компаниям всё же удастся преодолеть энергетический кризис, то самый предприимчивый руководитель, набравший наибольшее количество победных очков, будет объявлен победителем.  Победные очки игроки получают, зарабатывая деньги, торгуя разрешениями на выброс углерода (CEP), строя &ldquo;зелёные&rdquo; электростанции, достигая цели собственной компании, а также выполняя задачи, поставленные ООН.</p>",
        "modificationDateUtc": "2022-08-14T18:24:16",
        "creationDateUtc": "2012-11-27T21:35:24",
        "photoUrl": "https://s.tesera.ru/images/items/191922,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 7.77,
        "n10Rating": 7.39,
        "n20Rating": 7.1,
        "bggRating": 7.124,
        "bggGeekRating": 6.588,
        "bggNumVotes": 3822,
        "numVotes": 58,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 40,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 70,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]