[
    {
        "id": 788,
        "teseraId": 6250,
        "bggId": 34084,
        "title": "Witch's Brew",
        "title3": "Wie verhext!",
        "alias": "witchs-brew",
        "descriptionShort": "Карточная игра на 3-5 человек, в которой у игроков будут постоянно меняющиеся роли. А у игрока, чей ход после тебя, карты всегда будут лучше. Количество игроков: 3-5 Возраст: 9+ Время подготовки:",
        "description": "Карточная игра на 3-5 человек, в которой у игроков будут постоянно меняющиеся роли. А у игрока, чей ход после тебя, карты всегда будут лучше.\r\n\r\nКоличество игроков: 3-5\r\nВозраст: 9+\r\nВремя подготовки: < 5 мин.\r\nВремя игры: 45 мин.",
        "modificationDateUtc": "2022-09-30T16:54:25",
        "creationDateUtc": "2010-07-21T04:57:22",
        "photoUrl": "https://s.tesera.ru/images/items/6250,3/200x200xpa/photo1.jpg",
        "year": 2008,
        "ratingUser": 7.61,
        "n10Rating": 7.34,
        "n20Rating": 7.13,
        "bggRating": 7.008,
        "bggGeekRating": 6.507,
        "bggNumVotes": 3757,
        "numVotes": 82,
        "playersMin": 3,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 5,
        "playersAgeMin": 9,
        "timeToLearn": 10,
        "playtimeMin": 40,
        "playtimeMax": 70,
        "commentsTotal": 23,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 7985,
        "teseraId": 475694,
        "bggId": 158435,
        "title": "Dogs of War",
        "alias": "Dogs-of-War",
        "descriptionShort": "Король Этельред умер, и шесть великих домов воюют, дабы править, когда уляжется пыль. Однако, вы не играете за один из этих шести домов, вы выступаете в качестве третьей стороны — так называемых Псов Войны. В одиночку каждый из шести великих домов...",
        "description": "<p>Король&nbsp;<i>Этельред</i>&nbsp;умер, и шесть великих домов воюют, дабы править, когда уляжется пыль.&nbsp;</p>\r\n<p>Однако, вы не играете за один из этих шести домов, вы выступаете в качестве третьей стороны &mdash; так называемых&nbsp;<i>Псов Войны</i>. В одиночку каждый из шести великих домов равен другому, и каждый их бой закончится ничьей. Одержать верх они могут только с помощью армии наемников. В качестве&nbsp;<i>Пса Войны</i>&nbsp;вы стремитесь набрать как можно больше влияния по ходу&nbsp;<i>Войны за Наследство</i>. Вам не важно, какой из домов победит, и кто станет королем, вы просто хотите быть одним из влиятельнейших людей во всем&nbsp;<i>Гравосе</i>.</p>\r\n<p>За всеми этими декорациями скрывается глубокая и продуманная евро-игра. По сути, это игра на размещение рабочих, где вы размещаете своих капитанов и солдат на разных полях боя и получаете за это награды. Каждый раунд, представляющий собой один год войны, все дома случайным образом сталкиваются друг с другом в трех битвах. Каждая из сторон в этих битвах предлагает шесть случайных наград, на которых вы размещаете капитанов. Механика крайне проста. Каждый год у вас есть несколько капитанов и немного денег на солдат. По очереди вы размещаете капитана и одного солдата на одну из сторон в бою, ваш вклад дает соответствующей стороне некое преимущество, зависящее от того, какого солдата вы послали в бой. И, наконец, вы получаете ту выбранную награду, на которую выставили своего капитана. Так повторяется до тех пор, пока у все не закончатся капитаны и/или солдаты.</p>\r\n<p>&nbsp;</p>\r\n<p style=\"text-align: right;\">Описание взято <a href=\"http://boardgamer.ru/obzor-igry-dogs-of-war\">отсюда</a>.</p>",
        "modificationDateUtc": "2022-09-23T17:03:30",
        "creationDateUtc": "2014-11-27T14:33:37",
        "photoUrl": "https://s.tesera.ru/images/items/475694,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 7.88,
        "n10Rating": 7.34,
        "n20Rating": 6.97,
        "bggRating": 7.522,
        "bggGeekRating": 6.729,
        "bggNumVotes": 2922,
        "numVotes": 40,
        "playersMin": 3,
        "playersMax": 5,
        "playersMinRecommend": 5,
        "playersMaxRecommend": 5,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 75,
        "commentsTotal": 4,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 31603,
        "teseraId": 1320234,
        "bggId": 261594,
        "title": "Warhammer Underworlds: Nightvault",
        "alias": "warhammer-underworlds-nightvault",
        "descriptionShort": "Новый выпуск игры Warhammer Underworlds. Когда то давно Shadespire был городом чудес и магии. Его правители бросили вызов смерти и самому Нагашу, за что в последствии поплатились. Nightvault это подземелье города Shadespire, в котором были заперты...",
        "description": "<p>Новый выпуск игры&nbsp;Warhammer Underworlds.</p>\r\n<p>Когда то давно Shadespire был городом чудес и магии. Его правители бросили вызов смерти и самому Нагашу, за что в последствии поплатились.&nbsp;Nightvault это подземелье города&nbsp;Shadespire, в котором были заперты воры, и потенциальные завоеватели. После падения города - Нагаш дал духам, запертым в подземелье оружие и навечно заморозил в их сердцах образы врагов.&nbsp;</p>\r\n<p>Warhammer Underworlds: Nightvault - игра на 2-4х игроков, в которой каждый ведёт в бой свой отряд фантастически детализированных миниатюр и выступает против своих соперников. Эта игра пропитана стратегией, быстрыми битвами и коварными уловками. Только лучший игрок сможет добиться совершенства. Ты готов принять вызов?</p>\r\n<p><strong>Цель игры</strong></p>\r\n<p>В этой игре ваш отряд сражается против другого в отчаянной борьбе. Ваш успех измеряется в очках славы, которые вы получаете за достижение целей и победу над врагами. У кого больше всего очков славы - тот и победитель!</p>\r\n<p>Дуэльные партии в Nightvault - это напряжённый тактический поединок, а игры с тремя или четырьмя игроками получают совершенно новый оборот и требует совершенно других тактик. Поле боя становится пространным, запутанным лабиринтом. Вынужденные союзы заключаются и тут же расторгаются. Победа становится не только вопросом господства на поле брани, но и обмана, сталкивая ваших врагов друг против друга перед финальным триумфом. Всё, что вам нужно для игры с тремя или четырьмя игроками - это стартерный набор игры Shadespire или второй стартерный набор&nbsp;Nightvault.</p>",
        "modificationDateUtc": "2022-02-22T13:16:47",
        "creationDateUtc": "2018-10-01T16:35:41",
        "photoUrl": "https://s.tesera.ru/images/items/1320234,3/200x200xpa/photo1.jpg",
        "year": 0,
        "ratingUser": 7.9,
        "n10Rating": 7.34,
        "n20Rating": 6.97,
        "bggRating": 7.808,
        "bggGeekRating": 6.236,
        "bggNumVotes": 941,
        "numVotes": 39,
        "playersMin": 0,
        "playersMax": 0,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 13,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 4689,
        "teseraId": 168825,
        "bggId": 126839,
        "title": "Dungeon Lords: Festival Season",
        "alias": "dungeon-lords-festival-seasons",
        "descriptionShort": "Dungeon Lords: Festival Season это большое расширение добавляющее множество полезных нововведений в оригинальную игру Игра по-прежнему длится два года, но теперь каждый год состоит из пяти сезонов. Помимо зимы,весны, лета и осени появляется сезон...",
        "description": "<p><i><strong>Dungeon Lords: Festival Season</strong></i>&nbsp;это большое расширение добавляющее множество полезных нововведений в оригинальную игру</p>\r\n<p>Игра по-прежнему длится два года, но теперь каждый год состоит из пяти сезонов. Помимо зимы,весны, лета и осени появляется сезон фестивалей. Больше времени чтобы построить идеальное подземелье, но также больше времени чтобы собрать мощную группу. властители подземелий получат новые комнаты, монстров и заклинания чтобы защитится от посягательств. Герои получат новые заклинания и пронырливых бардов, вдохновляющих их на так называемые \"героические деяния. И это не говоря о двух паладинах в течение одного года, теперь они готовы покарать сразу двоих злых властителей.</p>\r\n<p>Не хотели бы вы толкнуть других игроков в сторону зла, вместо того чтобы самому стать добрее? Хотите заняться инвестициями вместо банального выкапывания золота? Ну а как насчет ремонта захваченных тоннелей и комнат вместо копания новых? Вам по прежнему доступны восемь действий, но в каждом сезоне одно из действий заменяется альтернативным для расширения возможностей.</p>",
        "modificationDateUtc": "2022-08-28T20:54:09",
        "creationDateUtc": "2012-09-22T19:27:22",
        "photoUrl": "https://s.tesera.ru/images/items/168825,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 8.09,
        "n10Rating": 7.34,
        "n20Rating": 6.89,
        "bggRating": 7.788,
        "bggGeekRating": 6.152,
        "bggNumVotes": 721,
        "numVotes": 29,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 60,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 20,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 313,
        "teseraId": 2678,
        "bggId": 66056,
        "title": "Колонизаторы. Князья Катана",
        "title2": "The Rivals for Catan",
        "title3": "Les Princes de Catane, Die Fürsten von Catan",
        "alias": "The-Rivals-for-Catan",
        "descriptionShort": "The Rivals for Catan — новая версия карточной игры «Колонизаторы». Выпущена в 2010 году, на пятнадцатилетний юбилей исходной игры. Помимо оформления и иллюстраций переработаны некоторые карты, что делает The Rivals for Catan более приветливой к...",
        "description": "<p style=\"text-align: justify;\">The Rivals for Catan &mdash; новая версия карточной игры &laquo;Колонизаторы&raquo;. Выпущена в 2010 году, на пятнадцатилетний юбилей исходной игры. Помимо оформления и иллюстраций переработаны некоторые карты, что делает The Rivals for Catan более приветливой к новичкам. Оба игрока исполняют роли князей острова Катан и развивают свои собственные земли, строя поселения, связывая их дорогами, застраивая полезными зданиями и развивая до городов. Необходимые ресурсы получают с земель, окружающих поселения &mdash; чем больше у игрока поселений, тем больше таких земель и ресурсов. Земельные участки представлены картами, производят один определённый вид ресурса и пронумерованы от 1 до 6. Какие земли приносят ресурсы в текущем ходу, определяется броском кубика. Во время игры игроки добирают карты зданий, действий и пр. из нескольких общих стопок. Действия позволяют напрямую воздействовать на свои или чужие провинции.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Вводный набор карт новой версии включает меньше карт по сравнению с исходной игрой &mdash; убраны наиболее агрессивные карты, а также действия, которые нельзя использовать в любой момент игры, начиная с первого хода. Данный набор карт позволяет постичь основы игры и приветлив к новичкам. Игра проводится до 7 очков и длится 25-30 минут, а в общих стопках расширений содержится всего 36 карт.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Более опытные игроки могут расширить игру тематическими наборами, которых в коробке три. В них представлены дополнительные правила и карты расширений, а также более агрессивные карты, обеспечивающие взаимодействие между игроками. Добавлять тематические наборы к вводному можно как вместе, так и по отдельности. Каждый такой набор добавляет 24 карты расширений &mdash; они лежат в центре стола двумя отдельными стопками. Время партии при этом увеличивается до 45-60 минут.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">The Rivals for Catan не ограничивает игровой мир лишь средневековьем, как это было в исходной игре. Базовый (или вводный) комплект рисует события зарождения цивилизации Катана, а тематические выпуски описывают три последующих исторических периода: Эпоху золота, Эпоху смуты и Эпоху прогресса.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В продаже с сентября 2010.</p>",
        "modificationDateUtc": "2022-08-24T20:14:22",
        "creationDateUtc": "2010-02-05T13:07:49",
        "photoUrl": "https://s.tesera.ru/images/items/2678,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.48,
        "n10Rating": 7.34,
        "n20Rating": 7.21,
        "bggRating": 6.956,
        "bggGeekRating": 6.596,
        "bggNumVotes": 6804,
        "numVotes": 151,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 10,
        "timeToLearn": 15,
        "playtimeMin": 25,
        "playtimeMax": 60,
        "commentsTotal": 59,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 8272,
        "teseraId": 512177,
        "bggId": 167400,
        "title": "Ashes Reborn",
        "title2": "Ashes: Rise of the Phoenixborn",
        "alias": "ashes-rise-of-the-phoenixborn",
        "descriptionShort": "Дуэльная карточная игра с колодами из 30-ти карт, в качестве маны используются десять 6-тигранных кубов, возобновляемых каждый ход.Колоды могут содержать не более 3 копий одной карты, то есть, можно собрать колоду из 10-ти различных карт по 3...",
        "description": "<p>Дуэльная карточная игра с колодами из 30-ти карт, в качестве маны используются десять 6-тигранных кубов, возобновляемых каждый ход.<br />Колоды могут содержать не более 3 копий одной карты, то есть, можно собрать колоду из 10-ти различных карт по 3 копии. Кроме того, базовый набор и все дополнения продаются в виде уже собранных колод, которыми можно играть \"из коробки\". Базовый набор содержит 6 героев и 6 соответствующих им колод.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждый игрок идентифицирует себя с одним из фениксорожденных героев, карту которого выкладывает перед собой.<br />У каждого героя есть определенное количество жизней (около 20-ти) и какая-нибудь способность, которая активируется за определенную стоимость или в определенной ситуации.<br />Задача - уменьшить количество жизней оппонента до нуля.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждый игрок сам выбирает 5 карт в первоначальную руку (одинаковые карты набирать нельзя), остальные карты перемешиваются.</p>\r\n<p>&nbsp;</p>\r\n<p>Игроки бросают по 10 кубов, предварительно набранных из разных направлений магии (в базовом наборе 4 типа кубов/магии).<br />Далее игроки по очереди разыгрывают карты, проводят атаки или разыгрывают свойства выложенных заклинаний, используя кубы для оплаты их стоимости, пока оба подряд не спасуют. Когда оба, один за другим, спасовали, раунд заканчивается.<br />В начале следующего раунда игроки заново бросают кубы, возобновляя ману, добирают до 5-ти карт уже с верха своей колоды и вновь по очереди ходят, пока оба не спасуют.<br />Заклинания/существа, которые уже были активированы/проатаковали в этом раунде, получают жетон \"истощения\" и больше в этом раунде не активируются.</p>\r\n<p>&nbsp;</p>\r\n<p>Карты могут быть:<br />- существами;<br />- постоянными заклинаниями, которые выкладываются на стол на всю игру и могут активироваться каждый раунд; <br />многие постоянные заклинания при активации каждый раунд могут вызывать существ, входящих в игру в виде токенов;<br />- заклинаниями, разыгрываемыми только в свой ход и действующими один раз;<br />- заклинаниями - реакциями на определенное действие, могут разыгрываться моментально при наступлении определнных условий даже не в свой ход;<br />- экипировкой, можно разыграть только на другую карту на столе.</p>\r\n<p>&nbsp;</p>\r\n<div><span style=\"background-color: #ffffff;\">Под именем <strong>Ashes: Rise of the Phoenixborn</strong> базовая коробка этой ЖКИ была выпущена в 2015 году. К ней успели издать 19 дополнений (включая 3 т.н. промогероев, т.е. героев, изданных отдельно, без колоды). Последние 2 официальные дополнения Ashes: The Protector of Argaia и Ashes: The Grave King вышли весной 2019 г. и официально дальнейшее развитие игры было прекращено.<br /><br /></span></div>\r\n<div><span style=\"background-color: #ffffff;\">В 2020 г. проект решили реанимировать под названием <strong>Ashes Reborn</strong>. Новый проект включает старые карты и героев, но текст и свойства многих карт обновили, а некоторые карты удалили из нового проекта (например, все карты из дополнения Ashes: The Path of Assassins, а также всех 3-х промогероев). Для <strong>Ashes Reborn</strong> планируются дополнения каждые 3 месяца. Первое дополнение вышло весной 2021 г.</span></div>",
        "modificationDateUtc": "2022-08-28T16:16:21",
        "creationDateUtc": "2015-02-17T11:34:13",
        "photoUrl": "https://s.tesera.ru/images/items/512177,3/200x200xpa/photo1.jpg",
        "year": 2015,
        "ratingUser": 7.9,
        "n10Rating": 7.34,
        "n20Rating": 6.97,
        "bggRating": 7.285,
        "bggGeekRating": 6.77,
        "bggNumVotes": 5650,
        "numVotes": 39,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 118,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 984,
        "teseraId": 7256,
        "bggId": 66356,
        "title": "Dungeons & Dragons: Wrath of Ashardalon Board Game",
        "title2": "Подземелья и драконы: Гнев Ашардалона",
        "alias": "Dungeons-and-Dragons-Wrath-of-Ashardalon",
        "descriptionShort": "Wrath of Ashardalon Dungeons & Dragons Board Game — настольные приключения в фэнтезийном мире «Подземелий и драконов». Вторая настолка серии, полностью совместимая с первой — Castle Ravenloft. Игры серии настольных приключений D&D используют одни...",
        "description": "<p>Wrath of Ashardalon Dungeons &amp; Dragons Board Game &mdash;  настольные приключения в фэнтезийном мире &laquo;Подземелий и  драконов&raquo;. Вторая настолка серии, полностью совместимая с первой &mdash; Castle Ravenloft. Игры серии настольных приключений D&amp;D используют одни и те же правила и отличаются только деталями.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра проходит по сценариям, представленным в комплекте, и  игроки действуют сообща, пытаясь выполнить условия победы и выжить.  Игровой мир строится из картонных фрагментов, а враги и герои  представлены в виде детализированных пластиковых миниатюр. Встречи и  неприятности диктуются картами, а бои проводятся при помощи  двадцатигранного кубика.</p>",
        "modificationDateUtc": "2022-06-28T16:12:21",
        "creationDateUtc": "2010-08-13T09:03:16",
        "photoUrl": "https://s.tesera.ru/images/items/7256,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.68,
        "n10Rating": 7.33,
        "n20Rating": 7.06,
        "bggRating": 7.113,
        "bggGeekRating": 6.648,
        "bggNumVotes": 6295,
        "numVotes": 61,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 53,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 11048,
        "teseraId": 779449,
        "bggId": 200147,
        "title": "Канагава",
        "title2": "Kanagawa",
        "alias": "Kanagawa",
        "descriptionShort": "1840 год. Мастер Хокусай решил открыть в Канагаве, Токио школу рисования, чтобы поделиться своим умением. Вы - один из учеников и больше всего хотите доказать, что вы лучше этого \"старого сумашедшего художника\". Следуйте урокам своего учителя и...",
        "description": "<div class=\"game-description-classification well\">\r\n<div class=\"panel panel-bottom game-classification\">\r\n<div class=\"panel-header panel-header-sm panel-header-condensed\"><a name=\"classifications\"></a>1840 год. Мастер Хокусай решил открыть в Канагаве, Токио школу рисования, чтобы поделиться своим умением. Вы - один из учеников и больше всего хотите доказать, что вы лучше этого \"старого сумашедшего художника\". Следуйте урокам своего учителя и рисуйте объекты (деревья, животных, людей, здания), ведь главная цель &mdash; создать гармоничное полотно, которое станет главной работой вашей жизни.</div>\r\n</div>\r\n</div>",
        "modificationDateUtc": "2022-09-20T00:41:52",
        "creationDateUtc": "2016-05-30T08:22:51",
        "photoUrl": "https://s.tesera.ru/images/items/779449,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 7.42,
        "n10Rating": 7.33,
        "n20Rating": 7.25,
        "bggRating": 7.06,
        "bggGeekRating": 6.744,
        "bggNumVotes": 8151,
        "numVotes": 239,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 8,
        "playtimeMin": 40,
        "playtimeMax": 60,
        "commentsTotal": 79,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14697,
        "teseraId": 1097261,
        "bggId": 214887,
        "title": "CO₂: Second Chance",
        "alias": "co-second-chance",
        "descriptionShort": "В игре CO₂: Second Chance каждый игрок является генеральным директором энергетической компании, отвечающей на запросы правительства о новых, зеленых электростанциях. Цель состоит в том, чтобы остановить увеличение загрязнения, в то же время...",
        "description": "<p style=\"text-align: justify;\">В 1970-е годы страны мира столкнулись с беспрецедентным спросом на энергию и для удовлетворения этого спроса были созданы электростанции. Год за годом загрязнение из-за них увеличивалось, а сделано для его сокращения слишком мало. В 2010 году были даны обещания, проведены встречи на высшем уровне, но сделано мало, и влияние этого растущего загрязнения стало слишком большим. Поскольку мы наблюдали, как CO₂ в нашей атмосфере увеличивается от 350 ppm (частей на миллион) до 400 ppm, человечество начинало понимать, что мы движемся к катастрофе. Теперь у нас есть второй шанс спасти землю и мы вынуждены удовлетворить наши энергетические потребности с помощью чистых источников энергии.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В игре CO₂: Second Chance каждый игрок является генеральным директором энергетической компании, отвечающей на запросы правительства о новых, зеленых электростанциях. Цель состоит в том, чтобы остановить увеличение загрязнения, в то же время удовлетворяя растущий спрос на устойчивую энергию и, конечно же, на прибыль. Вам понадобятся достаточные знания, деньги и ресурсы для создания этих чистых электростанций. Энергетические конференции будут способствовать глобальному осознанию и позволят компаниям делиться своими знаниями, учась друг у друга. Посмотрим, сможете ли вы выполнить цели ООН и помочь спасти нашу среду обитания, воплощая в жизнь свою личную стратегию!</p>",
        "modificationDateUtc": "2022-08-16T07:00:25",
        "creationDateUtc": "2017-09-26T17:19:54",
        "photoUrl": "https://s.tesera.ru/images/items/1097261,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.17,
        "n10Rating": 7.33,
        "n20Rating": 6.86,
        "bggRating": 7.59,
        "bggGeekRating": 6.749,
        "bggNumVotes": 2892,
        "numVotes": 26,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 40,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 4696,
        "teseraId": 169796,
        "bggId": 128554,
        "title": "Völuspá",
        "title2": "Voluspa",
        "alias": "Voluspa",
        "descriptionShort": "В старинном сказании скандинавской мифологии Völuspá (\"Прорицание вёльвы\") рассказывается о бесконечной битве могущественных богов, жутких созданиях и забытых народах. Кто же победит и будет властвовать над соперниками? Победят ли Валькирии Тора?...",
        "description": "<p>В старинном сказании скандинавской мифологии V&ouml;lusp&aacute; (\"Прорицание вёльвы\") рассказывается о бесконечной битве могущественных богов, жутких созданиях и забытых народах. Кто же победит и будет властвовать над соперниками? Победят ли Валькирии Тора? Выживет ли Один в схватке с обманщиком Локи? Каждый раз история разворачивается по-разному.</p>\r\n<p>&nbsp;</p>\r\n<p>В V&ouml;lusp&aacute; игроки выкладываю тайлы с изображенными на них двенадцатью различными персонажами и существами скандинавской мифологии и используют эти тайлы, чтобы блокировать, захватывать и получать контроль над другими тайлами, в итоге, получая очки. Игрок, набравший наибольшее кол-во очков, становится победителем.</p>\r\n<p>V&ouml;lusp&aacute; включает дополнительный модуль &laquo;Сказание Эдды&raquo;, который предлагает еще больше стратегических возможностей.</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>- Простая в обучении, но глубокая игра на выкладывание тайлов</p>\r\n<p>- Простые правила: выложи тайл и используй его особенность , чтобы контролировать линии и получать очки.</p>\r\n<p>- V&ouml;lusp&aacute; включает дополнительный модуль &laquo;Сказание Эдды&raquo;, который предлагает еще больше стратегических возможностей.</p>\r\n<p>- Множество возможностей: 12 существ и богов со своими особенностями.</p>\r\n<p>- Прекрасные иллюстрации Pier&ocirc; (Lost Temple)</p>",
        "modificationDateUtc": "2022-09-21T05:09:30",
        "creationDateUtc": "2012-09-25T09:38:01",
        "photoUrl": "https://s.tesera.ru/images/items/169796,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 7.47,
        "n10Rating": 7.33,
        "n20Rating": 7.2,
        "bggRating": 6.646,
        "bggGeekRating": 6.037,
        "bggNumVotes": 1656,
        "numVotes": 152,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 45,
        "playtimeMax": 0,
        "commentsTotal": 59,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 40130,
        "teseraId": 1922679,
        "bggId": 0,
        "title": "Unmatched: Deadpool",
        "alias": "unmatched-deadpool",
        "modificationDateUtc": "2022-09-20T18:26:18",
        "creationDateUtc": "2021-08-08T10:21:48",
        "photoUrl": "https://s.tesera.ru/images/items/1922679,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 8.6,
        "n10Rating": 7.33,
        "n20Rating": 0.0,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 17,
        "playersMin": 0,
        "playersMax": 0,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 10,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 16,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14622,
        "teseraId": 1089125,
        "bggId": 232917,
        "title": "Конкордия. Крит и Египет",
        "title2": "Concordia: Aegyptus / Creta",
        "alias": "concordia-aegyptus-creta",
        "descriptionShort": "Две новые карты для Конкордии: Египет и Крит.",
        "description": "<p>Две новые карты:</p>\r\n<ul>\r\n<li>Египет. Больше еды, можно торговать ладаном и золотом.</li>\r\n<li>Крит. Более тесная карта, всего 20 городов в 9 провинциях.</li>\r\n</ul>",
        "modificationDateUtc": "2022-05-12T10:27:21",
        "creationDateUtc": "2017-09-15T03:22:30",
        "photoUrl": "https://s.tesera.ru/images/items/1089125,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.53,
        "n10Rating": 7.33,
        "n20Rating": 0.0,
        "bggRating": 8.289,
        "bggGeekRating": 6.492,
        "bggNumVotes": 1004,
        "numVotes": 18,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 12,
        "timeToLearn": 5,
        "playtimeMin": 80,
        "playtimeMax": 90,
        "commentsTotal": 14,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 5968,
        "teseraId": 290351,
        "bggId": 145196,
        "title": "Suburbia Inc",
        "alias": "suburbia-inc",
        "descriptionShort": "Suburbia Inc — дополнение к настольной игре Suburbia.",
        "description": "<p style=\"text-align: justify;\">Suburbia Inc &mdash; дополнение к настольной игре Suburbia. Дополнение расширяет игру с помощью новых тайлов границ игрового поля, которые приносят бонусы владельцу. В дополнении присутствуют более дюжины новых тайлов зданий, а также новые бонусы (Bonus), увеличивающие доход, и задачи (Challenge), поднимающие репутацию, при выполнении промежуточных игровых целей.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В России дополнение Suburbia Inc было выпущено в одной коробке с базовой игрой &laquo;Субурбия +&raquo;.</p>",
        "modificationDateUtc": "2021-11-01T07:54:31",
        "creationDateUtc": "2013-07-16T08:04:00",
        "photoUrl": "https://s.tesera.ru/images/items/290351,3/200x200xpa/photo1.jpg",
        "year": 2013,
        "ratingUser": 8.08,
        "n10Rating": 7.33,
        "n20Rating": 6.89,
        "bggRating": 7.949,
        "bggGeekRating": 6.986,
        "bggNumVotes": 2830,
        "numVotes": 29,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 8,
        "timeToLearn": 5,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 6,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 39634,
        "teseraId": 1884283,
        "bggId": 0,
        "title": "Немезида: Кошмары",
        "title2": "Nemesis: Void Seeders",
        "alias": "Nemesis-Void-Seeders",
        "descriptionShort": "В дополнении \"Кошмары\" вы найдёте высокодетализированные миниатюры пришельцев, планшет кошмаров и специальные карты событий. Также ваши персонажи в определённый момент могут сойти с ума, впадая в безумие. После этого каждый раз, когда нужно будет...",
        "description": "<p>В дополнении \"Кошмары\" вы найдёте высокодетализированные миниатюры пришельцев, планшет кошмаров и специальные карты событий. Также ваши персонажи в определённый момент могут сойти с ума, впадая в безумие. После этого каждый раз, когда нужно будет разыграть столкновение, тип появляющегося кошмара определится уровнем безумия персонажа. Если уровень безумия станет слишком высоким, персонаж погибнет.</p>\r\n<p>Кошмары &ndash; странные существа. Потому что на самом деле их не существует. В физической форме на корабле присутствуют лишь логова, гнездо и их единственный страж, называемый \"гнетущим кошмаром\". Более того, гнетущий защищен логовами, и сперва нужно уничтожить их все, чтобы хоть как-то ранить это существо. Галлюцинации и безумие порой заставляют экипаж действовать иррационально. Вы должны беречь свой разум, чтобы защитить себя от этих эффектов.</p>",
        "modificationDateUtc": "2022-09-16T11:52:35",
        "creationDateUtc": "2021-05-21T14:28:03",
        "photoUrl": "https://s.tesera.ru/images/items/1884283,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 8.54,
        "n10Rating": 7.33,
        "n20Rating": 0.0,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 18,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 90,
        "playtimeMax": 180,
        "commentsTotal": 8,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 39891,
        "teseraId": 1902581,
        "bggId": 315767,
        "title": "Картографы Герои",
        "title2": "Cartographers Heroes",
        "alias": "cartographers-heroes",
        "descriptionShort": "Cartographers Heroes - продолжение популярной картографической игры «Картографы». Она включает в себя новые карты, карточки для подсчёта очков, карточки для путешествий и карты для засад с уникальными способностями.",
        "description": "<p id=\"game_title\">Cartographers Heroes - продолжение популярной картографической игры &laquo;Картографы&raquo;. Она включает в себя новые карты, карточки для подсчёта очков, карточки для путешествий и карты для засад с уникальными способностями.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>В игре &laquo;Картографы. Герои&raquo; участники стараются набрать как можно больше звёзд репутации по результатам четырёх игровых сезонов. Каждый сезон игроки рисуют фигуры полимино на своих планшетах, а в конце сезона получают звёзды репутации за выполнение указов королевы.</p>",
        "modificationDateUtc": "2022-10-04T20:49:00",
        "creationDateUtc": "2021-06-27T18:20:18",
        "photoUrl": "https://s.tesera.ru/images/items/1902581,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 7.64,
        "n10Rating": 7.33,
        "n20Rating": 7.09,
        "bggRating": 7.925,
        "bggGeekRating": 6.797,
        "bggNumVotes": 2166,
        "numVotes": 71,
        "playersMin": 1,
        "playersMax": 10,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 5,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 33,
        "commentsTotalNew": 0,
        "isAddition": true
    }
]