[
    {
        "id": 984,
        "teseraId": 7256,
        "bggId": 66356,
        "title": "Dungeons & Dragons: Wrath of Ashardalon Board Game",
        "title2": "Подземелья и драконы: Гнев Ашардалона",
        "alias": "Dungeons-and-Dragons-Wrath-of-Ashardalon",
        "descriptionShort": "Wrath of Ashardalon Dungeons & Dragons Board Game — настольные приключения в фэнтезийном мире «Подземелий и драконов». Вторая настолка серии, полностью совместимая с первой — Castle Ravenloft. Игры серии настольных приключений D&D используют одни...",
        "description": "<p>Wrath of Ashardalon Dungeons &amp; Dragons Board Game &mdash;  настольные приключения в фэнтезийном мире &laquo;Подземелий и  драконов&raquo;. Вторая настолка серии, полностью совместимая с первой &mdash; Castle Ravenloft. Игры серии настольных приключений D&amp;D используют одни и те же правила и отличаются только деталями.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра проходит по сценариям, представленным в комплекте, и  игроки действуют сообща, пытаясь выполнить условия победы и выжить.  Игровой мир строится из картонных фрагментов, а враги и герои  представлены в виде детализированных пластиковых миниатюр. Встречи и  неприятности диктуются картами, а бои проводятся при помощи  двадцатигранного кубика.</p>",
        "modificationDateUtc": "2022-06-28T16:12:21",
        "creationDateUtc": "2010-08-13T09:03:16",
        "photoUrl": "https://s.tesera.ru/images/items/7256,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.68,
        "n10Rating": 7.33,
        "n20Rating": 7.06,
        "bggRating": 7.113,
        "bggGeekRating": 6.648,
        "bggNumVotes": 6295,
        "numVotes": 61,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 53,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 5314,
        "teseraId": 221386,
        "bggId": 137988,
        "title": "Зомбицид. Штурм тюрьмы",
        "title2": "Zombicide Season 2: Prison Outbreak",
        "alias": "Zombicide-Season-Two-Prison-Outbreak",
        "descriptionShort": "\"Zombicide Season 2: Prison Outbreak\" переносит события игры в закрытые помещения, что влияет на тактику ведения боя. В коробку входит всё необходимое для игры; даже больше, чем было в первой коробке, которая получила прозвище «Первый сезон»....",
        "description": "<p>\"Zombicide Season 2: Prison Outbreak\" переносит события игры в закрытые помещения, что влияет на тактику ведения боя. В коробку входит всё необходимое для игры; даже больше, чем было в первой коробке, которая получила прозвище &laquo;Первый сезон&raquo;. Prison Outbreak разработана как отдельная игра серии и как дополнение. Её особенность &mdash; клаустрофобия: новые фрагменты игрового поля (тюрьма) представляют собой небольшие помещения, соединённые узкими коридорами; среди зомби появились берсерки, невосприимчивые к урону, наносимому оружием дальнего боя. Также игроков ждут 6 новых героев (и их зомби-версии). Их умения дополняют друг друга, и они разработаны так, чтобы действовать одной командой. Миссии данного выпуска складываются в кампанию, на протяжении которой игроки зачищают тюрьму, чтобы сделать её своим убежищем. Игроков порадуют большими полицейскими щитами, автоматическими дробовиками, бензопилами и другими &laquo;игрушками&raquo;, а также альтернативными условиями окончания игры.</p>\r\n<p>&nbsp;</p>\r\n<p>В продаже с 2013.</p>",
        "modificationDateUtc": "2022-09-16T22:52:47",
        "creationDateUtc": "2013-02-14T14:34:38",
        "photoUrl": "https://s.tesera.ru/images/items/221386,3/200x200xpa/photo1.jpg",
        "year": 2013,
        "ratingUser": 7.53,
        "n10Rating": 7.32,
        "n20Rating": 7.15,
        "bggRating": 7.365,
        "bggGeekRating": 6.738,
        "bggNumVotes": 4534,
        "numVotes": 104,
        "playersMin": 1,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 151,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 5261,
        "teseraId": 215925,
        "bggId": 0,
        "title": "Pax Porfiriana",
        "alias": "pax-porfiriana",
        "descriptionShort": "Pax Porfiriana - это новое (по состоянию на 2013 год) творение от создателей таких малоизвестных у нас в России игр, как Bios: Megafauna и High Frontier. Что не характерно - полностью карточная. События игры протекают в Мексике во времена...",
        "description": "<p>Pax Porfiriana - это новое (по состоянию на 2013 год) творение от создателей таких малоизвестных у нас в России игр, как Bios: Megafauna и High Frontier. Что не характерно - полностью карточная.</p>\r\n<p>События игры протекают в Мексике во времена 33-летнего правления диктатора, который правил Мексикой до 1910-го года и был свергнут во время вспыхнувшего восстания.</p>\r\n<p>Игроки выступают в роли богатых бизнесменов (Hacendado), которые пытаются во время эпохи правления диктатора Порфирия Диаза захватить власть в Мексике в свои руки, попутно скупая ранчо, шахты, банки, организовывая бандитские отряды и заманивая влиятельных людей.</p>\r\n<p>В Pax Porfiriana 220 карт, но только 50 из них (и еще +10 на каждого игрока) будут задействованы в конкретной игре. А это предполагает большое разнообразие в игре.</p>",
        "modificationDateUtc": "2022-10-03T13:52:59",
        "creationDateUtc": "2013-02-02T15:15:05",
        "photoUrl": "https://s.tesera.ru/images/items/215925,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 7.94,
        "n10Rating": 7.32,
        "n20Rating": 6.93,
        "bggRating": 0.0,
        "bggGeekRating": 0.0,
        "bggNumVotes": 0,
        "numVotes": 35,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 60,
        "playtimeMin": 120,
        "playtimeMax": 120,
        "commentsTotal": 53,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 7049,
        "teseraId": 396039,
        "bggId": 155703,
        "title": "Эволюция. Естественный отбор",
        "title2": "Evolution (2014)",
        "alias": "Survival-of-the-Fittest",
        "descriptionShort": "Переработанное издание российской карточной игры «Эволюция». Изменения коснулись как оформления, так и механической части игры.",
        "description": "<p>Переработанное издание российской карточной игры &laquo;Эволюция&raquo;. Изменения коснулись как оформления, так и механической части игры.&nbsp;Иллюстрации к американской &laquo;Эволюции&raquo; рисует Кэтрин Гамильтон&nbsp;(Catherine Hamilton). Представитель NSG подчеркнул, что это самый известный в мире рисующий животных художник.</p>\r\n<p>&nbsp;</p>\r\n<p>NSG планирует выпустить не просто локализацию, а переработанное издание. Во время работы над своей версией в NSG выделили следующие проблемы исходной игры Дмитрия Кнорре:</p>\r\n<ul>\r\n<li>Всё решает последний ход, поэтому 90% партии не имеют смысла.</li>\r\n<li>В формировании кормовой базы слишком силён элемент случайности.</li>\r\n<li>Часто возникает проблема снежного кома &mdash; вырвавшийся вперёд игрок продолжает наращивать преимущество, и отстающим очень сложно его догнать.</li>\r\n</ul>\r\n<p>Чтобы избавить игру от перечисленных проблем, были внесены следующие изменения:</p>\r\n<ul>\r\n<li>Кормовая база формируется игроками. На все карты нанесены числа. В начале раунда игроки откладывают в центр стола по карте с руки рубашкой вверх. После фазы развития отложенные карты вскрываются, а сумма представленных на них чисел составляет кормовую базу на текущий раунд.</li>\r\n<li>Теперь лежащие перед игроком карты представляют собой виды, а их популяции задаются отдельно. Во время фазы развития игрок может добавить карту с руки в качестве свойства для уже существующего вида (свойства отдельно взятого вида не могут дублировать друг друга; вид может иметь не более трёх свойств &mdash; четвёртое свойство заставляет избавиться от одного добавленного ранее свойства). Сбросив карту, игрок добавляет новый вид (выкладывает перед собой поле вида, на котором отмечаются его популяция и размер особи), либо увеличивает популяцию или размер одного вида на 1 (что отмечается фишкой на треке поля вида).</li>\r\n<li>Хищник во время атаки уменьшает популяцию атакованного вида на 1 и получает количество еды, равное его размеру. В конце фазы питания популяция каждого отдельно взятого вида уменьшается до количества набранной им еды. Затем &laquo;съеденные&raquo; фишки еды отправляются в личный мешок игрока.</li>\r\n<li>В конце партии игрок получает победные очки, равные сумме фишек еды в его мешке, популяций его видов и количества их свойств.</li>\r\n</ul>\r\n<p>В продаже с ноября 2014.</p>",
        "modificationDateUtc": "2022-09-16T20:12:57",
        "creationDateUtc": "2014-04-14T10:33:04",
        "photoUrl": "https://s.tesera.ru/images/items/396039,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 7.37,
        "n10Rating": 7.32,
        "n20Rating": 7.27,
        "bggRating": 7.091,
        "bggGeekRating": 6.879,
        "bggNumVotes": 15305,
        "numVotes": 409,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 7,
        "playtimeMin": 50,
        "playtimeMax": 70,
        "commentsTotal": 293,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 10327,
        "teseraId": 688619,
        "bggId": 174506,
        "title": "Кровь и ярость. Пятый игрок",
        "title2": "Blood Rage: 5th Player Expansion",
        "alias": "blood-rage-5th-player-expansion",
        "descriptionShort": "Дополнение включает все компоненты нового клана для игры впятером.",
        "description": "<p>Дополнение включает все компоненты нового клана для игры впятером.</p>",
        "modificationDateUtc": "2022-08-27T07:57:55",
        "creationDateUtc": "2016-01-09T17:31:17",
        "photoUrl": "https://s.tesera.ru/images/items/688619,3/200x200xpa/photo1.png",
        "year": 2015,
        "ratingUser": 7.63,
        "n10Rating": 7.32,
        "n20Rating": 7.08,
        "bggRating": 8.085,
        "bggGeekRating": 6.998,
        "bggNumVotes": 2717,
        "numVotes": 70,
        "playersMin": 5,
        "playersMax": 5,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 13,
        "timeToLearn": 0,
        "playtimeMin": 120,
        "playtimeMax": 180,
        "commentsTotal": 17,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 38566,
        "teseraId": 1795567,
        "bggId": 324856,
        "title": "Экипаж: Погружение в Бездну",
        "title2": "The Crew: Mission Deep Sea",
        "title3": "Die Crew: Mission Tiefsee",
        "alias": "the-crew-mission-deep-sea",
        "descriptionShort": "Экипаж: Погружение в Бездну – это игра, в которой вам предстоит вместе отправиться исследовать глубины океана.",
        "description": "<div>Добро пожаловать в океанские глубины! Вас наняли для того, чтобы найти нечто удивительное, но наниматели не торопятся раскрыть, что именно вы будете искать. Наверное, древние артефакты, способные дать новое прочтение истории человечества.</div>\r\n<div>&laquo;Экипаж. Погружение в бездну&raquo; &ndash; командная игра, самостоятельная, но перенявшая часть механик у уже знакомого игрокам &laquo;Экипажа. Экспедиции к 9 планете&raquo;. Здесь игровая комплектация расширена 96 карточками заданий, которые заметно разнообразят игровой процесс. Итак &ndash; вы готовы играть командой, при том, что общение и взаимопонимание наладить не так-то легко?</div>",
        "modificationDateUtc": "2022-09-28T18:15:21",
        "creationDateUtc": "2020-12-21T20:57:19",
        "photoUrl": "https://s.tesera.ru/images/items/1795567,3/200x200xpa/photo1.jpg",
        "year": 2021,
        "ratingUser": 7.69,
        "n10Rating": 7.32,
        "n20Rating": 7.04,
        "bggRating": 8.332,
        "bggGeekRating": 7.763,
        "bggNumVotes": 7481,
        "numVotes": 58,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 20,
        "playtimeMax": 0,
        "commentsTotal": 4,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 30689,
        "teseraId": 1291499,
        "bggId": 257501,
        "title": "KeyForge: Call of the Archons",
        "alias": "keyforge-call-of-the-archons",
        "descriptionShort": "Первая волна продуктов включает стартовый набор, готовые колоды (игрок покупает и вскрывает уникальную колоду, а потом играет ей без возможности изменить) и игровые коврики. Любая колода состоит из карт трёх Домов (существа, действия, апгрейды...).",
        "description": "<p>Первая волна продуктов включает стартовый набор, готовые колоды (игрок покупает и вскрывает уникальную колоду, а потом играет ей без возможности изменить) и&nbsp;<a href=\"https://www.fantasyflightgames.com/en/news/2018/8/1/wild-wormhole/\" target=\"_blank\" rel=\"noopener\">игровые коврики</a>. Любая колода состоит из карт трёх Домов (существа, действия, апгрейды...).</p>\r\n<p>&nbsp;</p>\r\n<p>В свой ход игрок играет карты с руки в любом количестве, главное, чтобы они принадлежали одному Дому. Карты при этом выкладываются сбоку от сыгранных ранее (у части карт есть бонусы, которые работают, только если те находятся с краю). Задача &mdash; зарабатывать очки: если на начало хода у игрока 6 очков, он получает &laquo;ключ&raquo;; 3 ключа &mdash; победа.</p>",
        "modificationDateUtc": "2022-08-27T16:18:24",
        "creationDateUtc": "2018-08-02T23:53:18",
        "photoUrl": "https://s.tesera.ru/images/items/1291499,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 7.73,
        "n10Rating": 7.32,
        "n20Rating": 7.03,
        "bggRating": 7.172,
        "bggGeekRating": 6.852,
        "bggNumVotes": 10656,
        "numVotes": 53,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 15,
        "playtimeMax": 30,
        "commentsTotal": 118,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 10584,
        "teseraId": 723505,
        "bggId": 182134,
        "title": "Эволюция. Климат",
        "title2": "Evolution: Climate",
        "alias": "evolution-climate",
        "descriptionShort": "Ключевое дополнение к настольной игре «Эволюция. Естественный отбор» (Evolution). Моделирует то, как климатические процессы влияют на флору и фауну, и бесшовно вводит их в динамическую экосистему игры.",
        "description": "<p>Ключевое дополнение к настольной игре &laquo;Эволюция. Естественный отбор&raquo; (Evolution).<br /><br />Климатические изменения &mdash; явление настолько масштабное, что затрагивает все элементы экосистемы, от флоры до фауны. Это одна из главных движущих сил эволюции. Крупные виды могут вымереть в жарком климате, ведь им трудно избавляться от избыточного тепла. Мелким же, напротив, нелегко сохранять тепло во время сильных холодов.<br /><br />&laquo;Эволюция. Климат&raquo; моделирует многие подобные процессы и вводит климатические изменения в динамическую экосистему игры.<br /><br />Вы увидите, как изменения климата влияют на животных. Станете свидетелями ледникового периода, вулканических извержений и даже падения метеорита. Ваши животные приспосабливаются к постоянно меняющейся среде, где жара сменяет холод, а сокращение популяции из-за переохлаждения или перегрева &mdash; вовсе не редкость.<br /><br />Густая шерсть позволит вашим видам выжить в мороз, а ночной образ жизни спасёт от жара знойной пустыни. Миграция на новые территории поможет находить пропитание, даже когда доступной пищи не остается.<br /><br />\"Эволюция. Климат\" в России издается компанией \"Правильные игры\" как дополнение. Для нее требуется \"Эволюция. Естественный отбор\". Зарубежом английская версия Evolution: Climate выходит в двух вариантах: как дополнение и как самостоятельная игра, включающая в себя многие игровые компоненты из базовой Evolution (но, соответственно, не предполагающая возможность игры без Evolution: Climate).<br /><br />Игра официально рассчитана на 12+ лет, но как показывает практика, реальный ее пороговый возраст составляет 9-10 лет. Время партии - в среднем 60 минут. Количество игроков: 2-6.</p>",
        "modificationDateUtc": "2022-08-26T00:41:33",
        "creationDateUtc": "2016-02-29T11:40:46",
        "photoUrl": "https://s.tesera.ru/images/items/723505,3/200x200xpa/photo1.png",
        "year": 2016,
        "ratingUser": 7.67,
        "n10Rating": 7.32,
        "n20Rating": 7.06,
        "bggRating": 7.553,
        "bggGeekRating": 7.087,
        "bggNumVotes": 7171,
        "numVotes": 62,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 75,
        "commentsTotal": 31,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 4154,
        "teseraId": 129012,
        "bggId": 118048,
        "title": "Targi",
        "alias": "targi",
        "descriptionShort": "Targi — это дуэльная игра на выставление рабочих и сбор коллекций. Метод выставления рабочих тут не совсем обычный.",
        "description": "<p style=\"text-align: justify;\">Targi &mdash; это дуэльная игра на выставление рабочих и сбор коллекций. Метод выставления рабочих тут не совсем обычный.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">В центре стола лежит сетка из карт 5 x 5. Игроки по очереди выставляют по одному трёх рабочих на карты на краю сетки. Выставление рабочих нужно, во-первых, для того, чтобы выполнить действие карты, на которую ставится рабочий. А во-вторых, для того, чтобы создать линии между рабочими и забрать карту, которая расположена в точке их пересечения.&nbsp;</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Карты приносят ресурсы или локации. Ресурсы (финики, соль, перец) нужны для выполнения действий, приобретения локаций или обмена на очки, а локации дают особые умения и собираются в сеты, за которые игроки получают очки. В конце игры набравший большинство очков побеждает.</p>",
        "modificationDateUtc": "2022-09-26T09:49:05",
        "creationDateUtc": "2012-05-22T11:47:35",
        "photoUrl": "https://s.tesera.ru/images/items/129012,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 7.57,
        "n10Rating": 7.32,
        "n20Rating": 7.12,
        "bggRating": 7.637,
        "bggGeekRating": 7.44,
        "bggNumVotes": 19366,
        "numVotes": 86,
        "playersMin": 2,
        "playersMax": 0,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 0,
        "commentsTotal": 37,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 31117,
        "teseraId": 1302202,
        "bggId": 245357,
        "title": "Starship Samurai",
        "alias": "starship-samurai",
        "descriptionShort": "Across the far reaches of the Lotus Galaxy, a civil war is waged by massive machines piloted by skilled warriors. Take your place as daimyo of one of the major clans and fight for your right to the title of Galactic Emperor in Starship Samurai, an...",
        "description": "<p>Across the far reaches of the Lotus Galaxy, a civil war is waged by massive machines piloted by skilled warriors. Take your place as daimyo of one of the major clans and fight for your right to the title of Galactic Emperor in&nbsp;<i><strong>Starship Samurai</strong></i>, an epic new game of warring clans for two to four players.</p>\r\n<p>In this war, you must use diplomacy to bring honor to your clan, earn the support of the lesser clans, and cement your claim to the throne. But when negotiation is not enough, you can launch massive fleets or deploy the most fearsome weapons the galaxy has ever known &mdash; the terrifying Samurai Mechs &mdash; to crush your enemies and seize key locations. Exert your influence and bring order out of chaos!</p>",
        "modificationDateUtc": "2022-09-01T20:48:04",
        "creationDateUtc": "2018-08-25T19:37:57",
        "photoUrl": "https://s.tesera.ru/images/items/1302202,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.02,
        "n10Rating": 7.32,
        "n20Rating": 6.9,
        "bggRating": 7.038,
        "bggGeekRating": 5.919,
        "bggNumVotes": 761,
        "numVotes": 31,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 20,
        "playtimeMin": 75,
        "playtimeMax": 75,
        "commentsTotal": 16,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 14298,
        "teseraId": 1059964,
        "bggId": 232043,
        "title": "Лоскутная империя",
        "title2": "Queendomino",
        "alias": "queendomino",
        "descriptionShort": "Создайте самое престижное королевство, претендуя на пшеничные поля, леса, озера, пастбища, болота и горы. Ваши рыцари принесут вам богатства в виде монет — и если вы будете уверенно расширять города на ваших землях, вы будете получать новые здания...",
        "description": "Создайте самое престижное королевство, претендуя на пшеничные поля, леса, озера, пастбища, болота и горы. Ваши рыцари принесут вам богатства в виде монет — и если вы будете уверенно расширять города на ваших землях, вы будете получать новые здания, и возможности для новых стратегий. Вы можете выиграть благосклонности королевы... но всегда следите за драконом!\r\n\r\nQueendomino это игра, полностью независимая от Kingdomino, предлагает решить более сложные задачи. От двух до четырех игроков могут играть Queendomino как отдельно так и вместе с Kingdomino, что позволяет играть на поле 7x7 клеток для четырех игроков.",
        "modificationDateUtc": "2022-09-20T00:47:18",
        "creationDateUtc": "2017-08-02T04:58:23",
        "photoUrl": "https://s.tesera.ru/images/items/1059964,3/200x200xpa/photo1.png",
        "year": 2017,
        "ratingUser": 7.45,
        "n10Rating": 7.32,
        "n20Rating": 7.21,
        "bggRating": 7.205,
        "bggGeekRating": 6.912,
        "bggNumVotes": 9757,
        "numVotes": 171,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 8,
        "timeToLearn": 0,
        "playtimeMin": 25,
        "playtimeMax": 25,
        "commentsTotal": 44,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 12967,
        "teseraId": 943970,
        "bggId": 213460,
        "title": "Квест-коллекция",
        "title2": "Unlock! Escape Adventures",
        "alias": "unlock",
        "descriptionShort": "Настольный вариант escape-комнаты. У игроков есть час, чтобы пройти сценарий, пробираясь через вереницу карточных головоломок. В первой коробке 3 задания.",
        "description": "<p>Настольный вариант escape-комнаты. У игроков есть час, чтобы пройти сценарий, пробираясь через вереницу карточных головоломок. В первой коробке 3 задания.</p>",
        "modificationDateUtc": "2022-09-09T11:20:15",
        "creationDateUtc": "2017-02-23T21:43:28",
        "photoUrl": "https://s.tesera.ru/images/items/943970,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.49,
        "n10Rating": 7.32,
        "n20Rating": 7.17,
        "bggRating": 7.389,
        "bggGeekRating": 6.912,
        "bggNumVotes": 5729,
        "numVotes": 127,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 10,
        "timeToLearn": 5,
        "playtimeMin": 60,
        "playtimeMax": 0,
        "commentsTotal": 68,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 29,
        "teseraId": 499,
        "bggId": 42,
        "title": "Тигр и Евфрат",
        "title2": "Tigris & Euphrates",
        "alias": "tigris-and-euphrates",
        "descriptionShort": "Игра приглашает принять участие в создании своего государства на заре цивилизации. Целью является развитие четырех основных сфер: градостроительства, религии, сельского хозяйства и торговли в своих царствах. Для этого игрокам понадобиться...",
        "description": "Игра приглашает принять участие в создании своего государства\nна заре цивилизации. Целью является развитие четырех основных сфер:\nградостроительства, религии, сельского хозяйства и торговли в своих\nцарствах. Для этого игрокам понадобиться расширять границы своих\nвладений, строить монументы, направлять своих вождей в ключевые\nточки для расширения своего влияния или разрешения конфликтных\nситуаций. За каждое действие на пути к процветанию игроки будут\nполучать победные очки. Создавший самую сбалансированную во всех\nчетырех областях цивилизацию и будет победителем.",
        "modificationDateUtc": "2022-08-04T11:59:07",
        "creationDateUtc": "2009-10-08T19:12:12",
        "photoUrl": "https://s.tesera.ru/images/items/499,3/200x200xpa/photo1.jpg",
        "year": 1997,
        "ratingUser": 7.48,
        "n10Rating": 7.31,
        "n20Rating": 7.17,
        "bggRating": 7.703,
        "bggGeekRating": 7.528,
        "bggNumVotes": 27170,
        "numVotes": 130,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 25,
        "playtimeMin": 90,
        "playtimeMax": 90,
        "commentsTotal": 51,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 36506,
        "teseraId": 1621035,
        "bggId": 298069,
        "title": "Кубитос",
        "title2": "Cubitos",
        "alias": "Cubitos",
        "descriptionShort": "Cubitos - настолка на броски игральных костей и проверку удачи (Press Your Luck), участники которой участвуют в гонке за право поднять над головой кубический кубок.",
        "description": "<p style=\"text-align: justify;\">Cubitos &mdash; настолка на броски игральных костей и проверку удачи (Press Your Luck), участники которой участвуют в гонке за право поднять над головой кубический кубок. Любой игрок представлен атлетом и группой поддержки, роль которой играют кости. В свой ход игрок бросает игральные кости и использует выпавшие грани, чтобы продвигать вперёд на трассе своего атлета, приобретать новые кости и использовать разнообразные свойства. Главное не увлечься бросками костей и &laquo;не сгореть&raquo;.</p>",
        "modificationDateUtc": "2022-10-07T15:21:05",
        "creationDateUtc": "2020-02-19T17:04:26",
        "photoUrl": "https://s.tesera.ru/images/items/1621035,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 7.54,
        "n10Rating": 7.31,
        "n20Rating": 7.12,
        "bggRating": 7.54,
        "bggGeekRating": 6.981,
        "bggNumVotes": 5162,
        "numVotes": 92,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 32,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 7000,
        "teseraId": 388259,
        "bggId": 156879,
        "title": "Descent: Поместье Воронов",
        "title2": "Descent: Journeys in the Dark (Second Edition) - Manor of Ravens",
        "alias": "Descent-2ed-Manor-of-Ravens",
        "descriptionShort": "Новое дополнение ко второму изданию игры Descent - Manor of Ravens. В дополнении герои должны отправиться в заброшенный особняк и уничтожить ужасного стража, набирающего силу внутри здания. Они встретятся со смертельной угрозой и когда пробудится...",
        "description": "<p>Новое дополнение ко второму изданию игры Descent - Manor of Ravens.</p>\r\n<p>В дополнении герои должны отправиться в заброшенный особняк и уничтожить ужасного стража, набирающего силу внутри здания. Они встретятся со смертельной угрозой и когда пробудится сам дом, может ли кто-то надеяться на спасение?</p>\r\n<p>В коробке будут новые монстры, герои, классы и предметы вместе с новой мини-кампанией.</p>",
        "modificationDateUtc": "2022-05-01T21:59:55",
        "creationDateUtc": "2014-03-24T08:04:52",
        "photoUrl": "https://s.tesera.ru/images/items/388259,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 8.01,
        "n10Rating": 7.31,
        "n20Rating": 6.89,
        "bggRating": 8.107,
        "bggGeekRating": 6.236,
        "bggNumVotes": 837,
        "numVotes": 31,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 5,
        "playersMaxRecommend": 5,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 30,
        "commentsTotalNew": 0,
        "isAddition": true
    }
]