[
    {
        "id": 34571,
        "teseraId": 1469922,
        "bggId": 245655,
        "title": "Дилемма короля",
        "title2": "The King's Dilemma",
        "alias": "King-s-Dilemma",
        "descriptionShort": "«Дилемма короля» (The King’s Dilemma) — настольная игра с legacy-элементами, рассказывающая историю борьбы нескольких влиятельных кланов в средневековом королевстве.",
        "description": "<p>&laquo;Дилемма короля&raquo; (The King&rsquo;s Dilemma) &mdash; необычная настольная игра с legacy-элементами &mdash; механикой, которая заставляет игроков совершать необратимые действия и меняет игровые компоненты.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра рассказывает историю борьбы нескольких влиятельных династий в средневековом королевстве. Сюжетные карты находятся в 75 конвертах. В течение игры участники будут вскрывать некоторые конверты и формировать из новых карт свою уникальную колоду. Каждая партия представляет собой эпоху правления одного короля, и, перемещаясь из партии в партию, игроки смогут изучить века истории этого королевства.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждый раунд представляет дилемму: игроки вытягивают из колоды, подготовленной по специальным правилам, карту с небольшим кусочком сюжета и двумя предложениями о том, как королевскому совету, состоящему из игроков, нужно действовать. Выбор того или иного варианта приведёт к изменению положения жетонов на шкале ресурсов, а у каждого игрока есть краткосрочная цель, требующая добиться определённого распределния ресурсов.</p>\r\n<p>&nbsp;</p>\r\n<p>Но выборы также определяют, в какую сторону повернёт сюжет и какие карты будут добавлены в колоду дилемм. Таким образом, краткосрочные интересы игрока могут конфликтовать с его долгосрочными интересами, отмеченными на его ширме династии.</p>\r\n<p>&nbsp;</p>\r\n<p>Кроме того дилеммы часто затрагивают этические или политические вопросы, и вне зависимости от игровых интересов, личные качества игрока могут диктовать ему, как поступать.</p>\r\n<p>&nbsp;</p>\r\n<p>После того как раскрывается очередная дилемма, игроки по очереди голосуют один из возможных вариантов её разрешения, используя жетоны власти. Игроки могут не участвовать в голосовании и пропустить ход, чтобы получить сброшенные другими жетоны власти или они могут продавать свои голоса другим игрокам за жетоны монет или особые бонусы.</p>\r\n<p>&nbsp;</p>\r\n<p>Партия закончится в том случае, если хотя бы один жетон ресурса достигнет самого левого или самого правого деления шкалы ресурсов, что обычно означает отречение или свержение короля, или если будет сыграно критическое количество карт дилемм, &mdash; смерть короля от старости.</p>\r\n<p>&nbsp;</p>\r\n<p>В конце каждой партии игроки будут подсчитывать количество жетонов власти и монет, а также свои сюжетные достижения: всё это будет конвертироваться либо в очки престижа, либо в очки алчности, которые нужно будет отметить на своей ширме династии. При этом, важно отметить, что очки алчности не являются отрицательными очками &mdash; они также будут нужны для определения победителя в конце кампании, но каким именно образом &mdash; участники узнают, только когда завершат игру.</p>\r\n<p>&nbsp;</p>\r\n<p>Кампанию можно проходить как постоянным составом, так и включая и исключая участников: в игре предусмотрено 12 ширм династий, а максимум участников в партии &mdash; 5 человек.</p>",
        "modificationDateUtc": "2022-09-12T13:32:01",
        "creationDateUtc": "2019-06-11T03:33:54",
        "photoUrl": "https://s.tesera.ru/images/items/1469922,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.52,
        "n10Rating": 7.31,
        "n20Rating": 7.13,
        "bggRating": 7.851,
        "bggGeekRating": 7.073,
        "bggNumVotes": 4043,
        "numVotes": 100,
        "playersMin": 3,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 5,
        "playersAgeMin": 14,
        "timeToLearn": 15,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 180,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 29990,
        "teseraId": 1272004,
        "bggId": 246192,
        "title": "Прибамбасы",
        "title2": "Gizmos",
        "alias": "Gizmos",
        "descriptionShort": "Прибамбасы – увлекательная и необычная стратегия для настоящих изобретателей. Собирайте чудо-машины, запускайте диковинные механизмы и зарабатывайте победные очки. Чья гениальная идея покорит жюри Большой научной выставки?",
        "description": "<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\">Большая научная выставка собрала ученых и экспериментаторов со всего мира. Все они долго и упорно работали над своими проектами, но лишь одного признают самым умным и изобретательными. Чья гениальная идея покорит жюри?</p>\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\">Итак, перед вами специальный аппарат, который позволит вам получить необходимые для изобретений энергетические сферы, ваше компактное хранилище энергии и ряд доступных для создания прибамбасов. Правила просты: в свой ход вы выполняете одно из четырех действий &ndash; сохранить, взять, построить или исследовать. Каждое из них активирует свойства карт, которые вы построили раньше, а свойства, если повезет, запускают настоящую цепную реакцию. Чем больше действий удается выполнить за один ход, тем больше выгоды вы получаете, поэтому выбирайте с умом.&nbsp;</p>\r\n<p dir=\"ltr\">&nbsp;</p>\r\n<p dir=\"ltr\">Легкие в освоении правила, мозголомный игровой процесс и клевый дизайн &ndash; что еще нужно, чтобы получить удовольствие? Разве что хорошая компания. В<i><strong>&nbsp;Прибамбасы</strong></i>&nbsp;можно играть как в теплом семейном кругу, так и на шумных дружеских посиделках, а азарт партий понравится и новичкам, и заядлым гикам.&nbsp;</p>\r\n<p dir=\"ltr\">&nbsp;</p>",
        "modificationDateUtc": "2022-09-20T00:44:18",
        "creationDateUtc": "2018-06-19T21:12:50",
        "photoUrl": "https://s.tesera.ru/images/items/1272004,3/200x200xpa/photo1.png",
        "year": 2018,
        "ratingUser": 7.43,
        "n10Rating": 7.31,
        "n20Rating": 7.2,
        "bggRating": 7.414,
        "bggGeekRating": 7.083,
        "bggNumVotes": 9721,
        "numVotes": 180,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 12,
        "playtimeMin": 40,
        "playtimeMax": 50,
        "commentsTotal": 45,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 5243,
        "teseraId": 214486,
        "bggId": 127060,
        "title": "Bora Bora",
        "alias": "Bora-Bora",
        "descriptionShort": "Ядром игры является система действий. Каждый раунд игрокам доступно 5-7 действий (в зависимости от количества участников). Бросив по 3 кубика, игроки затем по очереди выставляют по одному кубику (за раз) на действия. Чем выше выпавшее число на...",
        "description": "<p><span>Ядром игры является система действий. Каждый раунд игрокам доступно 5-7 действий (в зависимости от количества участников). Бросив по 3 кубика, игроки затем по очереди выставляют по одному кубику (за раз) на действия. Чем выше выпавшее число на кубике, тем лучше эффект от действия. Но кубик с небольшим выпавшим числом можно использовать, чтобы блокировать действие для других игроков, поскольку чтобы воспользоваться действием, надо выложить на него кубик с числом, меньшим, чем у всех уже лежащих там кубиков.</span></p>\r\n<p>&nbsp;</p>\r\n<p><span>В продаже с февраля 2013.</span></p>",
        "modificationDateUtc": "2022-10-04T13:45:34",
        "creationDateUtc": "2013-01-30T10:41:08",
        "photoUrl": "https://s.tesera.ru/images/items/214486,3/200x200xpa/photo1.jpg",
        "year": 2013,
        "ratingUser": 7.59,
        "n10Rating": 7.31,
        "n20Rating": 7.09,
        "bggRating": 7.561,
        "bggGeekRating": 7.221,
        "bggNumVotes": 9670,
        "numVotes": 78,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 90,
        "commentsTotal": 54,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 1357,
        "teseraId": 11354,
        "bggId": 73761,
        "title": "K2",
        "title3": "К2",
        "alias": "k2",
        "descriptionShort": "K2 (или Чогори) — вторая по высоте горная вершина после Эвереста и самая сложная для покорения. По опасности гора занимает второе место среди «восьмитысячников», и коэффициент смертности среди альпинистов во время восхождения на неё составляет 25%...",
        "description": "<p>K2 (или Чогори) &mdash; вторая по высоте горная вершина после Эвереста и самая сложная для покорения. По опасности гора занимает второе место среди &laquo;восьмитысячников&raquo;, и коэффициент смертности среди альпинистов во время восхождения на неё составляет 25%. Игроки выступают в роли пяти пар альпинистов, заряженных спортивным азартом и жаждой быть лучшими. Задача &mdash; добраться до вершины и вернуться раньше других команд, борясь с горой, непогодой и нехваткой кислорода. И каждая покорённая высота &mdash; дополнительные очки в копилку команды.</p>",
        "modificationDateUtc": "2022-08-30T20:25:05",
        "creationDateUtc": "2010-10-06T20:19:35",
        "photoUrl": "https://s.tesera.ru/images/items/11354,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.4,
        "n10Rating": 7.31,
        "n20Rating": 7.23,
        "bggRating": 7.03,
        "bggGeekRating": 6.771,
        "bggNumVotes": 9927,
        "numVotes": 237,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 8,
        "timeToLearn": 5,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 113,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 36506,
        "teseraId": 1621035,
        "bggId": 298069,
        "title": "Кубитос",
        "title2": "Cubitos",
        "alias": "Cubitos",
        "descriptionShort": "Cubitos - настолка на броски игральных костей и проверку удачи (Press Your Luck), участники которой участвуют в гонке за право поднять над головой кубический кубок.",
        "description": "<p style=\"text-align: justify;\">Cubitos &mdash; настолка на броски игральных костей и проверку удачи (Press Your Luck), участники которой участвуют в гонке за право поднять над головой кубический кубок. Любой игрок представлен атлетом и группой поддержки, роль которой играют кости. В свой ход игрок бросает игральные кости и использует выпавшие грани, чтобы продвигать вперёд на трассе своего атлета, приобретать новые кости и использовать разнообразные свойства. Главное не увлечься бросками костей и &laquo;не сгореть&raquo;.</p>",
        "modificationDateUtc": "2022-10-07T15:21:05",
        "creationDateUtc": "2020-02-19T17:04:26",
        "photoUrl": "https://s.tesera.ru/images/items/1621035,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 7.54,
        "n10Rating": 7.31,
        "n20Rating": 7.12,
        "bggRating": 7.54,
        "bggGeekRating": 6.981,
        "bggNumVotes": 5162,
        "numVotes": 92,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 30,
        "playtimeMax": 60,
        "commentsTotal": 32,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 42,
        "teseraId": 684,
        "bggId": 478,
        "title": "Цитадели",
        "title2": "Citadels",
        "title3": "Цитаделі, Citadela, Citadelės, Ciudadelas, Machiavelli, Ohne Furcht und Adel",
        "alias": "citadels",
        "descriptionShort": "Цитадели (Citadels) – игре, где нужно построить свой город. Она окончится, когда кто-то из участвующих построит город из 8 кварталов. Победит тот, чей город будет иметь наибольшее количество баллов. Для постройки города каждый ход игрок будет...",
        "description": "<p>&laquo;Цитадели&raquo;&nbsp;&mdash; градостроительная настольная игра, каждый участник которой должен построить свой прекрасный, могущественный и богатый город, обойдя соперников. Игровой&nbsp;ход состоит из двух фаз: сначала игрок либо получает два золота, либо тащит из колоды кварталов две карты и одну оставляет себе; затем он может заплатить золото и построить с руки один из кварталов.&nbsp;Партия завершается на том ходу, когда любой из участников построит город из восьми кварталов, и победителем объявляется наиболее удачливый строитель (им не обязательно станет самый быстрый &mdash; при подсчёте очков учитывается не только число кварталов, но и их ценность).&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Однако главное в &laquo;Цитаделях&raquo; &mdash; не золото и кварталы, а персонажи, которые помогают игрокам в их нелёгкой работе. В начале каждого раунда участники выбирают одного из восьми доступных героев, при этом не зная наверняка, на каких персонажей пал выбор соперников. Выбранный персонаж не только определяет очерёдность действий на протяжении раунда, но и обладает особенными способностями. Например,&nbsp;Ассасин даёт возможность избавиться от другого героя, а Кондотьер способен разрушить в городе противника один квартал.&nbsp;Залог успеха в &laquo;Цитаделях&raquo; заключается&nbsp;в правильном выборе персонажа&nbsp;и в умении просчитать выбор оппонентов. Даже если игрок отстаёт от остальных на 2-3 квартала, благодаря персонажам он может серьёзно осложнить жизнь более удачливым соперникам, а то и склонить партию в свою пользу.</p>\r\n<p>&nbsp;</p>\r\n<p>Базовые правила &laquo;Цитаделей&raquo; рассчитаны на 4&mdash;6 игроков, но существуют также особые варианты этой настолки для 2, 3, 7 и даже 8 участников. Например, играя вдвоём или втроём, игроки выбирают сразу по два персонажа.&nbsp;Кроме того, в русское издание игры включено дополнение &laquo;Тёмный город&raquo; с новыми персонажами (ими можно заменить всех или нескольких старых) и особыми картами кварталов.</p>",
        "modificationDateUtc": "2022-10-07T23:12:21",
        "creationDateUtc": "2009-10-25T10:11:28",
        "photoUrl": "https://s.tesera.ru/images/items/684,3/200x200xpa/photo1.jpg",
        "year": 2000,
        "ratingUser": 7.32,
        "n10Rating": 7.31,
        "n20Rating": 7.3,
        "bggRating": 7.07,
        "bggGeekRating": 6.962,
        "bggNumVotes": 51723,
        "numVotes": 1869,
        "playersMin": 2,
        "playersMax": 8,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 7,
        "playersAgeMin": 10,
        "timeToLearn": 15,
        "playtimeMin": 20,
        "playtimeMax": 60,
        "commentsTotal": 397,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 4852,
        "teseraId": 181050,
        "bggId": 131014,
        "title": "Каркассон. Зимний праздник",
        "title2": "Carcassonne: Winter-Edition",
        "alias": "Carcassonne-Winter-Edition",
        "descriptionShort": "В комплект \"Carcassonne: Winter-Edition\" входят 72 квадрата земель базовой игры «Каркассон» и 12 новых простых квадратов земель. Правила игры остались теми же.",
        "description": "<p>В комплект \"Carcassonne: Winter-Edition\" входят 72 квадрата земель базовой игры &laquo;Каркассон&raquo; и 12 новых простых квадратов земель. Правила игры остались теми же.</p>\r\n<p>&nbsp;</p>\r\n<p>В коробку &laquo;Каркассон. Зимний праздник&raquo; (русское издание) входят все квадраты земель базового комплекта игры, 12 дополнительных квадратов, а также мини-дополнение &laquo;Пряничный человечек&raquo; (6 специальных квадратов и фишка).</p>\r\n<p>&nbsp;</p>\r\n<p>Русское издание в продаже с января 2013.</p>",
        "modificationDateUtc": "2022-09-01T02:52:22",
        "creationDateUtc": "2012-10-29T22:21:18",
        "photoUrl": "https://s.tesera.ru/images/items/181050,3/200x200xpa/photo1.jpg",
        "year": 2012,
        "ratingUser": 7.57,
        "n10Rating": 7.31,
        "n20Rating": 7.11,
        "bggRating": 7.501,
        "bggGeekRating": 6.472,
        "bggNumVotes": 1813,
        "numVotes": 84,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 8,
        "timeToLearn": 5,
        "playtimeMin": 40,
        "playtimeMax": 0,
        "commentsTotal": 29,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 2892,
        "teseraId": 51222,
        "bggId": 100527,
        "title": "Claustrophobia: De Profundis Expansion",
        "alias": "Claustrophobia-De-Profundis",
        "descriptionShort": "Claustrophobia: De Profundis — первое дополнение к тактическим приключениям «Клаустрофобия», события которых проходят в катакомбах под Новым Иерусалимом 1634 года, в вымышленном мире, похожем на наш. Городу грозит опасность — ужасные твари...",
        "description": "<p>Claustrophobia: De Profundis&nbsp;&mdash; первое дополнение к тактическим приключениям &laquo;Клаустрофобия&raquo;, события которых проходят в катакомбах под Новым Иерусалимом 1634 года, в вымышленном мире, похожем на наш. Городу грозит опасность&nbsp;&mdash; ужасные твари пытаются подняться на поверхность из преисподней, и единственная надежда мира на спасение&nbsp;&mdash; отряд уголовников, приговорённых к смерти и возглавляемых воином Церкви и веры,&nbsp;&laquo;Спасителем&raquo;.&nbsp;De Profundis вносит в приключения разнообразие с минимальными изменениями в правилах и без усложнения хода игры.</p>\r\n<p>&nbsp;</p>\r\n<p>В состав дополнения входят доработанные правила игры и 12 сценариев, 11 из которых&nbsp;&mdash; новые, а 1&nbsp;&mdash; любимый автором игры и потому просто изменённый. Продолжительность игры колеблется в зависимости от сценарии и составляет от 30 до 60 минут.</p>\r\n<p>&nbsp;</p>\r\n<p>Согласно новым правилам игрок, отвечающий за демонов, может иметь на руках только три карты событий, что объясняется тем, что при использовании дополнения сильных карт становится больше. Способности новых бойцов смертных, женщин-наёмниц, действуют постоянно, и для их активации не требуется специального значения на кубике. Чтобы ввести в игру одного из новых монстров, бешеных псов, игроку-демону необходимо потратить 3 фишки угрозы. Более того, за право управлять бешеным псом игроку потребуется жертвовать кубиком.</p>\r\n<p>&nbsp;</p>\r\n<p>В продаже с середины октября 2011 года (по цене около &euro;35).</p>",
        "modificationDateUtc": "2021-07-07T20:45:39",
        "creationDateUtc": "2011-07-05T12:56:47",
        "photoUrl": "https://s.tesera.ru/images/items/51222,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 7.78,
        "n10Rating": 7.31,
        "n20Rating": 6.99,
        "bggRating": 8.03,
        "bggGeekRating": 6.207,
        "bggNumVotes": 734,
        "numVotes": 46,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 45,
        "playtimeMax": 60,
        "commentsTotal": 48,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 12649,
        "teseraId": 913652,
        "bggId": 209685,
        "title": "Century. Пряности",
        "title2": "Century: Spice Road",
        "alias": "Century",
        "descriptionShort": "Century. Пряности (Century: Spice Road) − стратегическая игра, в которой специи − главный ресурс. Игрок преодолевает шелковый путь для их поиска. Место в его караване ограничено, поэтому необходимо распоряжаться им с умом, чтобы было где хранить...",
        "description": "<p>Century: Spice Road является первой в серии из трёх игр. Торговля пряностями выбрана в качестве темы для первой игры. Игроки, лидеры караванов, путешествуют по шелковому пути, чтобы доставить пряности в самые отдаленные уголки континента. Каждый раунд игроки выполняют одно из четырех действий:<br /><br />Разыграть карту торговца с руки (для получения или обмена пряностей)<br />Получить карту торговца (и добавить её к картам на руке)<br />Отдохнуть (вернуть разыгранные карты обратно в руку)<br />Выполнить карту цели (и получить за неё победные очки)<br /><br />Последний раунд наступает после того, как любой из игроков получит пятую карту с победными очками. Игрок с наибольшим количеством ПО побеждает.</p>",
        "modificationDateUtc": "2022-09-18T20:20:06",
        "creationDateUtc": "2017-01-12T07:46:18",
        "photoUrl": "https://s.tesera.ru/images/items/913652,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.37,
        "n10Rating": 7.31,
        "n20Rating": 7.25,
        "bggRating": 7.331,
        "bggGeekRating": 7.151,
        "bggNumVotes": 22285,
        "numVotes": 334,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 5,
        "playersAgeMin": 8,
        "timeToLearn": 5,
        "playtimeMin": 30,
        "playtimeMax": 40,
        "commentsTotal": 101,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 12138,
        "teseraId": 868834,
        "bggId": 206491,
        "title": "Селестия. Рука помощи",
        "title2": "Celestia: A Little Help",
        "alias": "celestia-a-little-help",
        "descriptionShort": "Дополнение к настольной игре Селестия",
        "description": "<p><strong>&laquo;Селестия: Рука помощи&raquo;</strong>&nbsp;&ndash; дополнение к игре Селестия. Оно включает 4 части, они могут быть добавлены в игру все вместе или по отдельности.&nbsp;<br /><br /><br /><strong>Карты &laquo;Улучшенное снаряжение&raquo;</strong><br />Эти карты помогают капитану преодолеть сразу два одинаковых препятствия.<br /><br /><strong>Специальные карты &laquo;Наёмник&raquo; и &laquo;Шпионаж&raquo;&nbsp;</strong><br />Две новые специальные карты, позволяющие навредить оставшимся на борту.<br /><br /><strong>Карты &laquo;Рука помощи&raquo;</strong><br />Отныне игроки могут протянуть руку помощи капитану и спасти корабль от крушения.<br /><br /><strong>Карты &laquo;Искатель приключений&raquo;</strong><br />Двусторонние карты героев (на одной стороне мужские персонажи, на другой &mdash; женские) со своими уникальными способностями.</p>\r\n<p><strong>&laquo;Селестия: Рука помощи&raquo;</strong> требует наличия базовой игры.&nbsp;</p>",
        "modificationDateUtc": "2022-10-06T16:46:21",
        "creationDateUtc": "2016-10-31T13:29:35",
        "photoUrl": "https://s.tesera.ru/images/items/868834,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 7.59,
        "n10Rating": 7.31,
        "n20Rating": 7.09,
        "bggRating": 7.29,
        "bggGeekRating": 6.018,
        "bggNumVotes": 759,
        "numVotes": 77,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 8,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 18,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 12143,
        "teseraId": 869436,
        "bggId": 186751,
        "title": "Mythic Battles: Pantheon",
        "alias": "mythic-battles-pantheon",
        "descriptionShort": "Тактическая игра с миниатюрами, сражения на просторах мифической Древней Греции. Ремейк игры издательства IELLO — Mythic Battles (2012). Изюминка: боевые единицы активируются картами из колоды игрока (на каждую приходится по 3–5 карт).",
        "description": "<p style=\"text-align: justify;\">Тактическая игра с миниатюрами, сражения на просторах мифической Древней Греции. Ремейк игры издательства IELLO &mdash;&nbsp;<a href=\"http://tesera.ru/game/Mythic_Battles/\" target=\"_blank\" rel=\"noopener\">Mythic Battles</a>&nbsp;(2012). Изюминка: боевые единицы активируются картами из колоды игрока (на каждую приходится по 3&ndash;5 карт).</p>",
        "modificationDateUtc": "2021-05-18T13:09:52",
        "creationDateUtc": "2016-11-01T11:03:48",
        "photoUrl": "https://s.tesera.ru/images/items/869436,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.43,
        "n10Rating": 7.3,
        "n20Rating": 0.0,
        "bggRating": 8.398,
        "bggGeekRating": 7.06,
        "bggNumVotes": 2913,
        "numVotes": 19,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 45,
        "playtimeMin": 45,
        "playtimeMax": 90,
        "commentsTotal": 186,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 35301,
        "teseraId": 1529200,
        "bggId": 283294,
        "title": "Yukon Airways",
        "alias": "yukon-airways",
        "descriptionShort": "В Yukon Airways вы будете управлять своим собственным гидросамолётом, чтобы доставлять путешественников в разные точки Юкона.",
        "description": "<p>В Yukon Airways вы будете управлять своим собственным гидросамолётом, чтобы доставлять путешественников в разные точки Юкона. Отправляйте своих пассажиров (кубики), используя систему драфта, и используйте билеты, чтобы доставить их в разные места на карте. За каждого пассажира вы получаете деньги и возможность улучшить свой самолёт, если пассажир найдёт в пункте назначения интересную точку, которая ему понравится (когда цвет кубика соответствует цвету одного из кубиков в этом пункте назначения). В конце игры вы будете зарабатывать дополнительные деньги в соответствии с различными местами, которые вы посетили. Игрок, который заработал больше всего денег к концу недели, побеждает.</p>",
        "modificationDateUtc": "2022-09-26T09:50:11",
        "creationDateUtc": "2019-09-22T22:42:34",
        "photoUrl": "https://s.tesera.ru/images/items/1529200,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.81,
        "n10Rating": 7.3,
        "n20Rating": 6.96,
        "bggRating": 7.391,
        "bggGeekRating": 6.374,
        "bggNumVotes": 1615,
        "numVotes": 42,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 18,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 83,
        "teseraId": 1154,
        "bggId": 10640,
        "title": "Doom: Настольная Игра",
        "title2": "Doom: The Boardgame",
        "title3": "Doom lautapeli, Doom: Das Brettspiel, Doom: El juego de tablero, Doom: Juego de Tablero, Doom: Le Jeu de Plateau, Doom: το επιτραπέζιο παιχνίδι, 毀滅戰士",
        "alias": "doom-boardgame",
        "descriptionShort": "Настольная игра Dооm создана по мотивам одноименной компьютерной игры. Здесь один игрок контролирует легионы демонов-захватчиков, а другие противодействуют ему в роли десантников.",
        "description": "<p><strong>Настольная игра</strong> Dооm является переложением на стол потрясающей компьютерной игры <strong>DOOM от id Software</strong>.</p>\r\n<p>&nbsp;</p>\r\n<p>В игре база Единой Аэрокосмической Корпорации на Марсе подверглась нападению демонических существ из другого измерения. На базе для защиты персонала дислоцируется гарнизон десантников, которым предстоит дать отпор вторжению. До трех игроков принимают на себя обязанности десантников, подготовленных и снаряженных для борьбы с врагами, а один игрок будет контролировать легионы демонов-захватчиков.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Подготовка к игре</strong></p>\r\n<p>&nbsp;</p>\r\n<p>Перед началом игры игрокам следует распределить, кто будет играть за морских пехотинцев (далее марины), а кто за монстров. Обязательно один игрок должен представлять сторону монстров. Лучше если это будет наиболее опытный игрок. Остальные игроки выбирают себе фишки пехотинцев. Игрок, играющий за монстров, берет себе фишки монстров только тех цветов, какие представлены на стороне маринов. Фишки неиспользуемых цветов убираются в коробку. Сценарий выбирает игрок, играющий на стороне монстров. Далее игроки конструируют игровое поле. Стартовую часть, в соответствии со сценарием, собирает игрок, играющий за монстров. Маркер компаса следует обязательно выложить рядом с игровым полем как это указано в описании сценария. Он необходим для определения направления при стрельбе и использования соответствующих диаграмм на карточках монстров. После подготовки игрового поля на него выставляются игровые фишки, как это указано в описании выбранного сценария. Таким же образом распределяются маркеры снаряжения.</p>\r\n<p>&nbsp;</p>\r\n<p>Затем каждому игроку, играющему за маринов, следует набрать себе снаряжения в соответствии со своим цветом, сценарием и количеством участвующих в игре игроков. Все снаряжение раскладывается на карте экипировки игрока. Следующим пунктом подготовки следует перемещать отдельно колоды карт монстров и маринов. Причем марины набирают свои карты в открытую в количестве, зависимом от количества игроков. Игрок, играющий за монстров, берет себе 5 карт монстров в закрытую. На этом подготовка к игре заканчивается.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Игровой раунд</strong></p>\r\n<p>&nbsp;</p>\r\n<p>Игра проходит по раундам так, чтобы последним ход делал игрок, играющий за монстров. В начале своего хода первый игрок заранее объявляет, какое действие он будет делать. Он может:</p>\r\n<ul>\r\n<li><span style=\"text-decoration: underline;\">Бежать</span> - игрок передвигает свою фишку на 8 клеток, но не может атаковать</li>\r\n<li><span style=\"text-decoration: underline;\">Стрелять, перезаряжать</span> - игрок не может двигаться, но может атаковать 2 раза за ход</li>\r\n<li><span style=\"text-decoration: underline;\">Движение</span> - игрок передвигает свою фишку на 4 клетки, и может атаковать 1 раз в любой момент своего хода</li>\r\n<li><span style=\"text-decoration: underline;\">Готовность</span> - игрок передвигает свою фишку на 4 клетки, или атакует 1 раз. Кроме этого, он может выложить маркер действия, который может быть применен в любое время</li>\r\n</ul>\r\n<p>Затем ход переходит к монстрам. Ход проходит в 3 фазы:</p>\r\n<ul>\r\n<li><span style=\"text-decoration: underline;\">Взять карты</span> - игрок берет из колоды монстров по 1 карте за каждого марина в игре. Количество карт в руке не может превышать 8. Когда колода заканчивается, захватчик получает 1 фраг, а колода формируется заново из сброшенных карт.&nbsp;Захватчик может сыграть карту событий в любой момент, который отвечает условиям карты.</li>\r\n<li><span style=\"text-decoration: underline;\">Прирост</span> - игрок играет одну из карт прироста. Игрок выставляет на карту того монстра, который изображен на карте, при этом монстр не должен находиться на линии видимости любого марина. Если такого места нет, то монстр не может быть выставлен на карту.</li>\r\n<li><span style=\"text-decoration: underline;\">Активация захватчиков</span> - игрок объявляет, какого монстра он задействовал и может пойти и атаковать им. Атаковать можно в любой момент хода. За ход можно задействовать всех монстров по одному разу.</li>\r\n</ul>\r\n<p>На этом игровой раунд заканчивается и начинается новый.</p>",
        "modificationDateUtc": "2022-09-01T12:52:44",
        "creationDateUtc": "2009-11-09T12:01:39",
        "photoUrl": "https://s.tesera.ru/images/items/1154,3/200x200xpa/photo1.jpg",
        "year": 2004,
        "ratingUser": 7.45,
        "n10Rating": 7.3,
        "n20Rating": 7.17,
        "bggRating": 6.856,
        "bggGeekRating": 6.421,
        "bggNumVotes": 5140,
        "numVotes": 146,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 20,
        "playtimeMin": 180,
        "playtimeMax": 180,
        "commentsTotal": 106,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 34594,
        "teseraId": 1473242,
        "bggId": 269144,
        "title": "Хадара",
        "title3": "Hadara",
        "alias": "Hadara",
        "descriptionShort": "Хадара уносит вас в мир культур и стран этой земли. В течение трех эпох вы испытаете трансформацию вашего нового мира из маленького поселения в высокую культуру. Вы хотите населить этот мир людьми разных культур и континентов, а также разных...",
        "description": "<p><i><strong><span>Хадара</span></strong></i><span>&nbsp;уносит вас в мир культур и стран этой земли.&nbsp;В течение трех эпох вы испытаете трансформацию вашего нового мира из маленького поселения в высокую культуру.&nbsp;Вы хотите населить этот мир людьми разных культур и континентов, а также разных возрастов.&nbsp;Чтобы принести славу и честь в ваш мир, вы должны умело выбирать людей и достижения.&nbsp;Но вы не должны игнорировать сельское хозяйство, культуру и военную мощь, иначе один из ваших конкурентов может стать больше и успешнее, чем вы.&nbsp;Кто первым добьется успеха в создании новой процветающей высокой культуры?</span></p>",
        "modificationDateUtc": "2022-09-14T17:16:59",
        "creationDateUtc": "2019-06-17T04:44:57",
        "photoUrl": "https://s.tesera.ru/images/items/1473242,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.43,
        "n10Rating": 7.3,
        "n20Rating": 7.18,
        "bggRating": 7.447,
        "bggGeekRating": 6.944,
        "bggNumVotes": 5503,
        "numVotes": 159,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 5,
        "playersAgeMin": 10,
        "timeToLearn": 15,
        "playtimeMin": 30,
        "playtimeMax": 90,
        "commentsTotal": 52,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 34029,
        "teseraId": 1431175,
        "bggId": 267319,
        "title": "Во сне и наяву",
        "title2": "Roam",
        "title3": "Zbloudilí, Tu i tam, Périple",
        "alias": "roam",
        "descriptionShort": "По сюжету игры Roam сонный недуг поразил всех существ земель и отправил их блуждать в бездумном состоянии лунатизма. Задача игроков - разыскивать их и пробуждать ото сна.",
        "description": "<p>По сюжету игры Roam сонный недуг поразил всех существ земель и отправил их блуждать в бездумном состоянии лунатизма. Задача игроков &mdash; разыскивать их и пробуждать ото сна, а затем вместе со спасёнными отправляться на поиски других потерянных душ.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Игра принадлежит к серии World of Arzium, в которую также входят: City of Iron (2013); Above and Below (2015); Islebound (2016); Near and Far (2017).</p>",
        "modificationDateUtc": "2022-09-18T17:11:08",
        "creationDateUtc": "2019-03-30T07:25:36",
        "photoUrl": "https://s.tesera.ru/images/items/1431175,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.46,
        "n10Rating": 7.3,
        "n20Rating": 7.15,
        "bggRating": 7.34,
        "bggGeekRating": 6.623,
        "bggNumVotes": 2969,
        "numVotes": 130,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 8,
        "timeToLearn": 15,
        "playtimeMin": 30,
        "playtimeMax": 45,
        "commentsTotal": 64,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]