[
    {
        "id": 7418,
        "teseraId": 425273,
        "bggId": 157969,
        "title": "Шериф Ноттингема",
        "title2": "Sheriff of Nottingham",
        "alias": "Sheriff-Nottingham",
        "descriptionShort": "Sheriff of Nottingham (Шериф Ноттингема) - игра о торговцах, пытающихся провезти в город товары. При этом они каждый ход по кругу примеряют роль шерифа, досматривающего проходящие мимо повозки.",
        "description": "<p style=\"text-align: justify;\">Принц Джон из Ноттингема ввел драконовские законы на ввоз товаров в город, из-за чего львиная доля любых вещей попадает к нему в замок.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Чтобы эти законы соблюдались, перед единственными воротами в Ноттингем сидит шериф, который досматривает проходящие мимо повозки. Но ведь все мы люди, и шерифа можно подкупить...</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игроки - торговцы, пытающиеся провезти в город товары, по кругу примеряющие роль шерифа. Цель - провезти товаров на как можно большее количество очков.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Товары в виде карт бывают двух типов: легальные (с зеленой рамкой) и контрабандные (с красной рамкой). Каждый ход игроки кладут от одной до пяти карт в специальные мешки, и объявляют шерифу, что там находится. Говорить правду, разумеется, совсем необязательно.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Шериф может открыть мешок, и посмотреть, что игрок перевозит. В случае если он найдет контрабанду, то &nbsp;соответствующий игрок заплатит ему штраф, однако если он не найдет ничего противозаконного, то уже ему придется платить штраф.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игроки могут предлагать шерифу взятки в виде денег или уже провезенных товаров. Предлагать их может как игрок, на чей мешок шериф положил глаз, так и другие торговцы, желающие чтобы шериф чей-то мешок все же досмотрел.</p>",
        "modificationDateUtc": "2022-09-17T10:20:21",
        "creationDateUtc": "2014-07-15T21:11:52",
        "photoUrl": "https://s.tesera.ru/images/items/425273,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 7.28,
        "n10Rating": 7.23,
        "n20Rating": 7.19,
        "bggRating": 7.103,
        "bggGeekRating": 6.978,
        "bggNumVotes": 32959,
        "numVotes": 452,
        "playersMin": 3,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 12,
        "timeToLearn": 7,
        "playtimeMin": 40,
        "playtimeMax": 60,
        "commentsTotal": 127,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 31321,
        "teseraId": 1309216,
        "bggId": 259996,
        "title": "Эверделл: Жемчужный ручей",
        "title2": "Everdell: Pearlbrook",
        "alias": "Everdell-Pearlbrook",
        "modificationDateUtc": "2022-09-15T20:41:49",
        "creationDateUtc": "2018-09-09T01:20:22",
        "photoUrl": "https://s.tesera.ru/images/items/1309216,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 7.54,
        "n10Rating": 7.23,
        "n20Rating": 7.0,
        "bggRating": 7.665,
        "bggGeekRating": 6.826,
        "bggNumVotes": 3144,
        "numVotes": 68,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 13,
        "timeToLearn": 0,
        "playtimeMin": 40,
        "playtimeMax": 80,
        "commentsTotal": 230,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 6976,
        "teseraId": 386348,
        "bggId": 156714,
        "title": "Doomtown: Reloaded",
        "alias": "Doomtown-Reloaded",
        "descriptionShort": "“Doomtown: Reloaded” — возвращение в новом формате коллекционной карточной игры “Deadlands: Doomtown” (1998 г.). Базовый комплект игры включает четыре готовые колоды карт и дополнительные карты для их подстройки под стиль и нужды игрока....",
        "description": "<p>&ldquo;Doomtown: Reloaded&rdquo; &mdash;&nbsp;возвращение в новом формате коллекционной карточной игры &ldquo;Deadlands: Doomtown&rdquo; (1998 г.). Базовый комплект игры, вышедший в августе 2014 года, включает четыре готовые колоды карт и дополнительные карты для их подстройки под стиль и нужды игрока. Дополнения выходят с фиксированным составом карт.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>События игры происходят в одном из городов мира Deadlands, известного в России в числе прочего по настольной ролевой игре &ldquo;Deadlands: Мёртвые земли&rdquo;, выпущенной на русском языке &laquo;Студией 101&raquo;. Мир &laquo;Мёртвых земель&raquo; сочетает в себе вестерн и хоррор, сдобренные элементами стимпанка. На дворе конец XIX века альтернативной реальности, в которой Гражданская война в США затянулась на 20 лет и закончилась перемирием, за чем последовало освобождение рабов в обмен на воинскую службу, а значительные потери мужской части населения привели к тому, что женщины могут быть в этом мире кем угодно &mdash; от вольных стрелков до влиятельных политиков.</p>\r\n<p>&nbsp;</p>\r\n<p>Одна из особенностей исходной игры, которая перекочевала и в её новую версию &mdash; богатый сюжет, который развивается на глазах игроков и не без их помощи&nbsp;(результаты и события турниров влияют на то, куда сюжет повернёт дальше, в новом наборе карт). У AEG есть обширный опыт работы над схожим по концепции проектом &mdash; коллекционной карточной игрой Legend of the Five Rings.</p>\r\n<p>&nbsp;</p>\r\n<p>Механическая сторона Doomtown выделяется на фоне карточных игр того (да и нашего) времени. Изюминка игры в перестрелках, без которых и ряды противоборствующей группировки не проредить, и город не захватить. Определившись с участниками перестрелки с обеих сторон, игроки разыгрывают карты с рук и применяют свойства уже лежащих на столе карт, чтобы склонить чашу весов в свою сторону. А затем, основываясь на результатах предыдущего шага, набирают некоторое количество карт из колод в руки и пытаются составить из них по покерной комбинации. Игрок, проигравший в &laquo;покер&raquo;, проигрывает и перестрелку, а разница в силе собранных покерных комбинаций превращается в потери его людей.</p>\r\n<p>&nbsp;</p>\r\n<p>В 2016 году, AEG прекратила поддерживать игру, после чего права на нее выкупила Pinnacle Entartainment Group и продолжила выпускать дополения с помощью Kickstarter.</p>",
        "modificationDateUtc": "2021-12-27T08:16:23",
        "creationDateUtc": "2014-03-18T10:59:55",
        "photoUrl": "https://s.tesera.ru/images/items/386348,3/200x200xpa/photo1.jpg",
        "year": 2014,
        "ratingUser": 8.17,
        "n10Rating": 7.23,
        "n20Rating": 6.74,
        "bggRating": 7.122,
        "bggGeekRating": 6.337,
        "bggNumVotes": 2265,
        "numVotes": 22,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 25,
        "playtimeMax": 30,
        "commentsTotal": 28,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 38127,
        "teseraId": 1762282,
        "bggId": 318977,
        "title": "МикроМакро. Город Улик",
        "title2": "MicroMacro: Crime City",
        "title3": "МікроМакро: Вбивче місто",
        "alias": "micromacro-crime-city",
        "descriptionShort": "При просмотре деталей вы будете искать факты: ищите места, которые предоставляют вам правильные факты для раскрытия преступлений. Игроки должны работать вместе, чтобы выяснить, что произошло.",
        "description": "<p>Преступления случаются в городе!</p>\r\n<p>&nbsp;</p>\r\n<p>При просмотре деталей вы будете искать факты: ищите места, которые предоставляют вам правильные факты для раскрытия преступлений.</p>\r\n<p>&nbsp;</p>\r\n<p>Гигантская карта города (75 х 110 см) содержит множество скрытой информации. Различные уровни сложности ведут игроков шаг за шагом в игру.</p>\r\n<p>&nbsp;</p>\r\n<p>Игроки должны работать вместе, чтобы выяснить, что произошло.</p>\r\n<p>&nbsp;</p>\r\n<p>Карточки случая содержат вопросы, на которые группа должна найти правильные ответы. Каждое уголовное дело уникально и скрывает потрясающую информацию!</p>",
        "modificationDateUtc": "2022-09-24T14:55:19",
        "creationDateUtc": "2020-10-23T17:55:36",
        "photoUrl": "https://s.tesera.ru/images/items/1762282,3/200x200xpa/photo1.jpg",
        "year": 2021,
        "ratingUser": 7.38,
        "n10Rating": 7.23,
        "n20Rating": 7.09,
        "bggRating": 7.626,
        "bggGeekRating": 7.287,
        "bggNumVotes": 10399,
        "numVotes": 135,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 15,
        "playtimeMax": 45,
        "commentsTotal": 26,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 13193,
        "teseraId": 960677,
        "bggId": 221194,
        "title": "Остров юрского периода",
        "title2": "Dinosaur Island",
        "alias": "dinosaur-island",
        "descriptionShort": "В игре Dinosaur Island игроки соревнуются в постройке самого захватывающего парка, для чего нужно собирать и исследовать ДНК вымерших видов динозавров, способных привлечь посетителей.",
        "description": "<p style=\"text-align: justify;\">На острове динозавров игроки должны будут собрать и исследовать ДНК вымерших видов динозавров, чтобы вернуть этих доисторические существ к жизни. Игроки соревнуются в постройке самого захватывающего парка,&nbsp;чтобы привлечь больше посетителей (и сохранить им жизнь!).</p>\r\n<p style=\"text-align: justify;\"><br />Хотите возродить велоцирапторов? Они, безусловно, поразят посетителей, но не забудьте сделать для них достаточно прочный и большой вольер. А может даже нанять охрану. Иначе динозавры могут выбраться и начать есть ваших посетителей (и мы знаем, чем это заканчивается). Конечно, можно этого избежать и выращивать травоядных ящеров, но тогда у вас не будет самого захватывающего парка в мире. А может быть, купить несколько аттракционов, что бы хоть как-то заманить посетителей?</p>",
        "modificationDateUtc": "2022-10-02T19:23:23",
        "creationDateUtc": "2017-03-20T08:38:45",
        "photoUrl": "https://s.tesera.ru/images/items/960677,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 7.43,
        "n10Rating": 7.23,
        "n20Rating": 7.06,
        "bggRating": 7.634,
        "bggGeekRating": 7.338,
        "bggNumVotes": 14393,
        "numVotes": 102,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 150,
        "commentsTotal": 70,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 533,
        "teseraId": 4963,
        "bggId": 57072,
        "title": "Small World: Cursed!",
        "alias": "small-world-cursed",
        "descriptionShort": "Расширение «Cursed!» приведет в Тесный Мир Кобольдов и Гоблинов. Также расы смогут проявить новые способности: Проклятые/Cursed, Ордынцы/Hordes of, Мародеры/Marauding, Грабители/Ransacking и Оборотни/Were.",
        "description": "<p>Расширение &laquo;Cursed!&raquo; приведет в Тесный Мир Кобольдов и Гоблинов. Также расы смогут проявить новые способности: Проклятые/Cursed, Ордынцы/Hordes of, Мародеры/Marauding, Грабители/Ransacking и Оборотни/Were.</p>",
        "modificationDateUtc": "2022-08-22T09:36:23",
        "creationDateUtc": "2010-05-17T17:48:59",
        "photoUrl": "https://s.tesera.ru/images/items/4963,3/200x200xpa/photo1.jpg",
        "year": 2009,
        "ratingUser": 7.44,
        "n10Rating": 7.23,
        "n20Rating": 7.06,
        "bggRating": 7.479,
        "bggGeekRating": 6.978,
        "bggNumVotes": 5854,
        "numVotes": 101,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 5,
        "playersAgeMin": 8,
        "timeToLearn": 10,
        "playtimeMin": 40,
        "playtimeMax": 80,
        "commentsTotal": 10,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 36553,
        "teseraId": 1625557,
        "bggId": 287084,
        "title": "Орифламма",
        "title2": "Oriflamme",
        "alias": "oriflamme",
        "descriptionShort": "Король умер! да здравствует король! Готовы ли вы поднять орифламму в борьюе за королевский престол?",
        "description": "<p>Король Франции умер и не оставил наследника. Все влиятельные семьи королевства включились в борьбу за корону. Для достижения цели они готовы идти на сговор, плести интриги, совершать внезапные атаки и открыто применять силу. В игре Oriflamme вы &mdash; глава одной из таких семей.<br /><br />У каждого игрока одинаковый набор из 10 персонажей. Каждый из них обладает уникальным свойством: кто-то создаёт или отнимает очки влияния, кто-то выводит из игры других персонажей, кто-то расставляет ловушки. Однако, перед началом игры каждый игрок случайным образом удаляет трёх случайных персонажей. Вот и первые жертвы борьбы... И какими они стали для ваших соперников &mdash; загадка, ответ на которую может дать преимущество в борьбе за корону.</p>",
        "modificationDateUtc": "2022-10-07T23:17:47",
        "creationDateUtc": "2020-02-26T07:17:32",
        "photoUrl": "https://s.tesera.ru/images/items/1625557,3/200x200xpa/photo1.png",
        "year": 2019,
        "ratingUser": 7.29,
        "n10Rating": 7.23,
        "n20Rating": 7.17,
        "bggRating": 7.16,
        "bggGeekRating": 6.494,
        "bggNumVotes": 2942,
        "numVotes": 347,
        "playersMin": 3,
        "playersMax": 5,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 5,
        "playersAgeMin": 10,
        "timeToLearn": 10,
        "playtimeMin": 20,
        "playtimeMax": 30,
        "commentsTotal": 73,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 36315,
        "teseraId": 1606077,
        "bggId": 287361,
        "title": "Остров Кошек. Долгожданные гости",
        "title2": "The Isle of Cats: Late Arrivals",
        "title3": "Острів котів: Запізнілі гості",
        "alias": "The-Isle-of-Cats-Late-Arrivals",
        "descriptionShort": "Долгожданные Гости – это расширение, которое позволяет играть в Остров Кошек впятером или вшестером, а также добавляет новые планшеты кораблей, карты и жетоны. Теперь возможностей становится еще больше!",
        "description": "<p>&nbsp;</p>\r\n<p><strong>Долгожданные Гости</strong> &ndash; это расширение, которое сделает ваши игру еще увлекательнее, добавив множество новых возможностей!</p>\r\n<p>&nbsp;</p>\r\n<p>В коробке расширения вас ждут два дополнительных планшета кораблей с уникальным расположением кают, новые жетоны кошек и сокровищ, а также колода дополнительных карт, которая используется только при игре впятером или вшестером. Если вас меньше, добавлять ее к картам основной игры нельзя &ndash; за исключением карт уроков.</p>\r\n<p>&nbsp;</p>\r\n<p>Уроки &ndash; это задания, которые вы можете выполнять в процессе игры, чтобы заработать победные очки. В коробке расширения вы найдете 16 новых карт уроков &ndash; это два набора заданий. В базовой коробке таких наборов три. Если вы играете впятером или вшестером, просто добавьте их к основной колоде, а если игроков за столом меньше, вы можете решить, какие наборы уроков использовать. Выберите любые три, замешайте их в колоду, а остальные верните в коробку. Так в каждой партии будут разные наборы заданий, и игра станет еще интереснее.</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-07-31T08:03:41",
        "creationDateUtc": "2020-01-28T14:34:26",
        "photoUrl": "https://s.tesera.ru/images/items/1606077,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 7.84,
        "n10Rating": 7.23,
        "n20Rating": 6.85,
        "bggRating": 7.963,
        "bggGeekRating": 6.427,
        "bggNumVotes": 1141,
        "numVotes": 34,
        "playersMin": 1,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 8,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 0,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 16293,
        "teseraId": 1220705,
        "bggId": 263127,
        "title": "Мистериум. Скрытый мотив",
        "title2": "Mysterium: Hidden Motive",
        "alias": "misterium-skryty-motiv",
        "descriptionShort": "Месть, ревность, измена или обычная неосторожность? «Скрытый мотив» дает возможность не просто разгадать личность преступника, но также и узнать о настоящей драме, сложившейся в жизни главных героев настольной игры«Мистериум».",
        "description": "<p>Месть, ревность, измена или обычная неосторожность? &laquo;Скрытый мотив&raquo; дает возможность не просто разгадать личность преступника, но также и узнать о настоящей драме, сложившейся в жизни главных героев настольной игры&laquo;Мистериум&raquo;.</p>",
        "modificationDateUtc": "2022-10-01T22:45:50",
        "creationDateUtc": "2018-03-15T16:27:20",
        "photoUrl": "https://s.tesera.ru/images/items/1220705,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 7.78,
        "n10Rating": 7.23,
        "n20Rating": 6.88,
        "bggRating": 7.93,
        "bggGeekRating": 5.542,
        "bggNumVotes": 32,
        "numVotes": 38,
        "playersMin": 2,
        "playersMax": 7,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 40,
        "playtimeMax": 60,
        "commentsTotal": 12,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 3276,
        "teseraId": 69930,
        "bggId": 87890,
        "title": "Прет-а-Порте",
        "title2": "Prêt-à-Porter",
        "title3": "Pret-a-Porter",
        "alias": "Pret-a-Porter",
        "descriptionShort": "Pret-a-Porter — экономическая стратегия в мире моды с прямым взаимодействием между игроками, низким влиянием фактора удачи множеством путей, ведущих к победе. Игроки запускают линии одежды и борятся за превосходство во время показов, и деньги в...",
        "description": "<p>Pret-a-Porter &mdash; экономическая стратегия в мире моды с прямым взаимодействием между игроками, низким влиянием фактора удачи множеством путей, ведущих к победе. Игроки запускают линии одежды и борятся за превосходство во время показов, и деньги в этом мире &mdash; самое опасное оружие. Разнообразные работники, здания и контракты позволяют создавать каждый раз уникальные компании. Создатели считают эту игру самой жестокой из изданных ими. Это игра о деньгах и нечестной борьбе. На обложке светится горячая модель, а под обложкой прячется море крови.</p>\r\n<p>&nbsp;</p>\r\n<p>Во время игры игроки открывают новые линии одежды, нанимают работников и пытаются получить доступ к новым возможностям. Открывают новые дизайнерские агентства, фирменные магазины и мастерские, нанимают бухгалтеров, моделей и дизайнеров, заключают контракты, позволяющие получить краткосрочную прибыль и расширить возможности компании.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждый месяц компания игрока получает новые возможности.</p>\r\n<p>&nbsp;</p>\r\n<p>Каждый квартал проходит шоу-показы: игроки должны подготовить коллекции одежды и показать их на шоу. Общественность, СМИ и эксперты оценивают их в четырёх категориях и награждают лучшие призами и дипломами &mdash; так называемыми &laquo;звёздами&raquo;. Чем больше наград собрало шоу, тем больше денег выручит игрок за свою коллекцию.</p>\r\n<p>&nbsp;</p>\r\n<p>Получив звезду, игрок не даёт получить её другому. Больше звёзд, больше денег игроку &mdash; меньше соперникам. Больше денег &mdash; лучше персонал. Поэтому во время шоу-показов разгорается нешуточная борьба за каждую звезду.</p>\r\n<p>&nbsp;</p>\r\n<p>Pret-a-Porter была издана в Польше в 2010. В 2011 вышло второе, англоязычное и переработанное издание игры.</p>",
        "modificationDateUtc": "2022-10-07T07:15:46",
        "creationDateUtc": "2011-10-18T01:46:45",
        "photoUrl": "https://s.tesera.ru/images/items/69930,3/200x200xpa/photo1.jpg",
        "year": 2010,
        "ratingUser": 7.49,
        "n10Rating": 7.23,
        "n20Rating": 7.02,
        "bggRating": 7.37,
        "bggGeekRating": 6.79,
        "bggNumVotes": 4303,
        "numVotes": 80,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 10,
        "timeToLearn": 15,
        "playtimeMin": 90,
        "playtimeMax": 90,
        "commentsTotal": 65,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 10403,
        "teseraId": 700253,
        "bggId": 191865,
        "title": "Colt Express: Marshal & Prisoners",
        "title2": "Кольт Экспресс: Маршал и Заключенные",
        "alias": "Colt-Express-Marshal-Prisoners",
        "descriptionShort": "Новое дополнение позволяет одному из игроков взять на себя роль Маршала и играть против всех остальных. Таким образом, максимальное количество игроков увеличится до 8. У Маршала в распоряжении будут специальные предметы (любовное письмо,...",
        "description": "<p>Новое дополнение позволяет одному из игроков взять на себя роль Маршала и играть против всех остальных. Таким образом, максимальное количество игроков увеличится до 8. У Маршала в распоряжении будут специальные предметы (любовное письмо, наручники), два кольта и возможность стрелять по двум целям сразу. Пули тоже будут специальными: они могут разоружить или оглушить вас.</p>\r\n<p>&nbsp;</p>\r\n<p>Второй модуль дополнения - Заключенные. Ведь&nbsp;шериф теперь сможет посадить вас в тюрьму. Что же касается заключённых, то вызволенные из тюрьмы они будут следовать за своим освободителем и дадут ему дополнительную спец.способность, вроде стартовых свойств персонажей. В конце игры можно сдать преступника властям.</p>\r\n<p>&nbsp;</p>\r\n<p>В продаже с октября 2016 года.</p>",
        "modificationDateUtc": "2022-07-17T17:13:21",
        "creationDateUtc": "2016-01-27T12:42:03",
        "photoUrl": "https://s.tesera.ru/images/items/700253,3/200x200xpa/photo1.jpg",
        "year": 2016,
        "ratingUser": 7.81,
        "n10Rating": 7.23,
        "n20Rating": 6.86,
        "bggRating": 7.571,
        "bggGeekRating": 6.252,
        "bggNumVotes": 1106,
        "numVotes": 36,
        "playersMin": 3,
        "playersMax": 8,
        "playersMinRecommend": 5,
        "playersMaxRecommend": 6,
        "playersAgeMin": 10,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 40,
        "commentsTotal": 37,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 902,
        "teseraId": 6940,
        "bggId": 15062,
        "title": "Shadows over Camelot",
        "title2": "Тени над Камелотом",
        "title3": "Les Chevaliers de la Table Ronde, Schatten über Camelot",
        "alias": "Shadows-over-Camelot",
        "descriptionShort": "Над Камелотом сгустились тени: участились набеги пиктов и саксов, а сам замок – под осадой, фея Моргана жаждет мести, а на вершине горизонта мелькнул Чёрный рыцарь. Легендарный меч Экскалибур по-прежнему в камне, а Священная Чаша Грааля так и не...",
        "description": "<p><strong>Над Камелотом сгустились тени: участились набеги пиктов и саксов, а сам замок &ndash; под осадой, фея Моргана жаждет мести, а на вершине горизонта мелькнул Чёрный рыцарь. Легендарный меч Экскалибур по-прежнему в камне, а Священная Чаша Грааля так и не найдена.<br /></strong>&nbsp;<br />И только отважным рыцарям Круглого стола, несущим обет, под силу спасти родные земли от Зла.&nbsp;<br />&nbsp;<br />Shadows over Camelot &ndash; красочная настольная игра, пропитанная романтикой рыцарства и приключений.<br />&nbsp;<br />Во время игры участникам предстоит исполнять роли отважных рыцарей и действовать сообща, преследуя общую на всех цель &ndash; спасти родной Камелот от напастей.&nbsp;<br />&nbsp;<br />В отличие от большинства настольных игр в Shadows over Camelot игроки борются не друг против друга, а против самой игры. Здесь нет места победе одного из игроков: победа или поражение &ndash; всё общее.<br />&nbsp;<br />Все успехи и провалы участников игры выражаются выкладыванием на Круглый стол белых или чёрных мечей.<br />&nbsp;<br />Игра заканчивается поражением рыцарей в трёх случаях:<br />Если Камелот окружили 12 осадных орудий.<br />Если умерли все лояльные Камелоту рыцари.<br />Или если на Круглом столе лежит 7 чёрных мечей.<br />&nbsp;<br />Единственная возможность победить: выложить на стол 12 мечей, да так, чтобы большая их часть оказалась белыми.<br />&nbsp;<br />Изюминкой игры является возможное наличие среди рыцарей предателя.<br />&nbsp;<br />В начале игры каждому участнику раздаётся по карте лояльности. Их всего восемь, и одна из них &ndash; карта предателя. Предателю предстоит скрываться и действовать исподтишка, пытаясь свести игру к победе Зла. Но предателя среди рыцарей может и не оказаться.<br />&nbsp;<br />Каждый ход игры состоит из двух фаз.<br />&nbsp;<br />В первую фазу Зло распространяется по землям Камелота. Текущему игроку предстоит выбрать:<br />Взять чёрную карту и выполнить предписание её текста.<br />Выставить вокруг Камелота очередное осадное оружие.<br />Или потерять 1 пункт жизни.&nbsp;&nbsp;<br />&nbsp;<br />Вторая фаза &ndash; время для героических поступков:<br />Игрок может выступить в новый поход, взяв задание.<br />Выполнить действия, связанные с текущим походом (и заданием).<br />Разыграть особую белую карту и выполнить предписание её текста.<br />Поправить здоровье своего рыцаря.<br />Или обвинить другого рыцаря в предательстве.<br />&nbsp;<br />Кроме того, каждый из доступных игрокам рыцарей обладает своими уникальными способностями. Например, Король Артур может во время своего хода поменяться (втёмную) белой картой с любым другим рыцарем, а Сэр Персиваль &ndash; во время первой фазы хода подсмотреть верхнюю чёрную карту колоды, а уже потом решить, как Зло распространится по землям Камелота на этот раз.<br />&nbsp;<br />Во время игры идёт постоянное общение между игроками. При этом запрещается озвучивать, какие именно карты у игрока на руке, но не воспрещается говорить намёками.&nbsp;<br />&nbsp;<br />Shadows over Camelot &ndash; увлекательное приключение и полтора часа общения и совместных решений.&nbsp;</p>",
        "modificationDateUtc": "2022-08-14T09:49:14",
        "creationDateUtc": "2010-08-12T07:05:13",
        "photoUrl": "https://s.tesera.ru/images/items/6940,3/200x200xpa/photo1.jpg",
        "year": 2005,
        "ratingUser": 7.32,
        "n10Rating": 7.23,
        "n20Rating": 7.16,
        "bggRating": 7.106,
        "bggGeekRating": 6.958,
        "bggNumVotes": 26650,
        "numVotes": 244,
        "playersMin": 3,
        "playersMax": 7,
        "playersMinRecommend": 5,
        "playersMaxRecommend": 7,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 90,
        "playtimeMax": 120,
        "commentsTotal": 46,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 1952,
        "teseraId": 21309,
        "bggId": 90419,
        "title": "Авиалинии Европы",
        "title2": "Airlines Europe",
        "alias": "airlines-europe",
        "descriptionShort": "Airlines Europe — перевоплощение классической игры Алана Муна, выпущенной до Ticket to Ride, Santa Fe Rails и Union Pacific. В основе игры долевое владение аэрокомпаниями Европы, акции которых и приносят победные очки. В свой ход игрок либо...",
        "description": "<p>Airlines Europe &mdash; перевоплощение классической игры Алана Муна,  выпущенной до Ticket to Ride, Santa Fe Rails и Union Pacific. В основе  игры долевое владение аэрокомпаниями Европы, акции которых и приносят  победные очки. В свой ход игрок либо расширяет воздушные маршруты  компаний, либо приобретает акции или же разыгрывает их на стол; только  разыгранные на стол акции и приносят очки.</p>",
        "modificationDateUtc": "2022-08-09T20:54:18",
        "creationDateUtc": "2011-01-13T06:27:33",
        "photoUrl": "https://s.tesera.ru/images/items/21309,3/200x200xpa/photo1.jpg",
        "year": 2011,
        "ratingUser": 7.33,
        "n10Rating": 7.22,
        "n20Rating": 7.12,
        "bggRating": 7.298,
        "bggGeekRating": 6.924,
        "bggNumVotes": 7169,
        "numVotes": 188,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 5,
        "playersAgeMin": 10,
        "timeToLearn": 10,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 29,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 9784,
        "teseraId": 607880,
        "bggId": 184151,
        "title": "Legend of the Five Rings: The Card Game",
        "alias": "Legend-of-the-Five-Rings-The-Card-Game",
        "descriptionShort": "Legend of the Five Rings: The Card Game — живая карточная игра, преемница одноимённой коллекционной карточной игры.",
        "description": "<p>Legend of the Five Rings: The Card Game &mdash; живая карточная игра, преемница одноимённой коллекционной карточной игры. Игра создана практически с нуля и геймплейно имеет совсем немного общего с прародительницей. Общие термины, дух, иллюстрации и основные темы, впрочем, сохранены.</p>\r\n<p>&nbsp;</p>\r\n<p>Семь Великих кланов ведут борьбу за власть в империи Рокуган. Сеттинг представляет собой дальневосточное фэнтези, в котором смешались японская феодальная история, культура других народов Дальнего Востока, магия и мифология. Его основные источники вдохновения &mdash; мифы и легенды Японии, Китая, Индии и Кореи, а также продукты массовой культуры с дальневосточной эстетикой.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>Распространяется в виде базовой коробки, циклов мини-дополнений, клановых наборов и делюкс-дополнений. Первая LCG с форсированным стартом - первый цикл мини-дополнений вышел в течении 6 недель, после поступления игры в продажу.</p>\r\n<p>&nbsp;</p>\r\n<p>Премьера живой карточной &laquo;Легенды пяти колец&raquo; состоялась летом 2017, в рамках игрового конвента Gen Con Indy. Игра издавалась до 2021 и получила, помимо базовой игры, 5 циклов мини-дополнений, 7 клан-паков, 3 делюкс дополнения и одну чемпионскую колоду.</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-06-21T23:35:24",
        "creationDateUtc": "2015-09-12T13:12:25",
        "photoUrl": "https://s.tesera.ru/images/items/607880,3/200x200xpa/photo1.png",
        "year": 2017,
        "ratingUser": 7.87,
        "n10Rating": 7.22,
        "n20Rating": 6.83,
        "bggRating": 7.389,
        "bggGeekRating": 6.52,
        "bggNumVotes": 2578,
        "numVotes": 32,
        "playersMin": 0,
        "playersMax": 0,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 0,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 166,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 176,
        "teseraId": 1985,
        "bggId": 624,
        "title": "Коридор",
        "title2": "Quoridor",
        "title3": "Block City, Bloqueio, Quoridor Classic, Quoridor Deluxe, Quoridor Mini, Quoridor Travel",
        "alias": "quoridor",
        "descriptionShort": "Хорошая логическая игра с большим взаимодйствием между игроками. «Ах, ты перегородил мне дорогу, на вот тебе стенку!». Что ещё приятно - в настольную игру Коридор может играть и два и четыре человека. При игре вчетвером возникают временные...",
        "description": "<p>Хорошая логическая игра с большим взаимодйствием между игроками. &laquo;Ах, ты перегородил мне дорогу, на вот тебе стенку!&raquo;. Что ещё приятно -   в настольную игру Коридор может играть и два и четыре человека. При  игре вчетвером возникают временные коалиции, что делает игру ещё более  напряжённой.</p>",
        "modificationDateUtc": "2022-09-13T18:56:32",
        "creationDateUtc": "2010-01-22T09:53:39",
        "photoUrl": "https://s.tesera.ru/images/items/1985,3/200x200xpa/photo1.jpg",
        "year": 1997,
        "ratingUser": 7.29,
        "n10Rating": 7.22,
        "n20Rating": 7.15,
        "bggRating": 6.665,
        "bggGeekRating": 6.38,
        "bggNumVotes": 7286,
        "numVotes": 292,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 6,
        "timeToLearn": 1,
        "playtimeMin": 10,
        "playtimeMax": 20,
        "commentsTotal": 14,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]