[
    {
        "id": 14584,
        "teseraId": 1085168,
        "bggId": 225563,
        "title": "Ужас Аркхэма. Карточная игра: Путь в Каркозу",
        "title2": "Arkham Horror: The Card Game – The Path to Carcosa",
        "alias": "arkham-horror-the-card-game-the-path-to-carcosa",
        "descriptionShort": "Второе делюкс дополнение для карточного Ужаса Аркхэма",
        "description": "<p style=\"text-align: right;\"><i>До сих пор она волнует меня, ведь я&nbsp;&nbsp;не &nbsp;могу забыть Каркозу, где черные звезды висят в небесах, где тени мыслей людских удлиняются после полудня, где два солнца тонут в озере Гали, и память моя навеки запечатлеет образ Бледной Маски. Я молю Бога, чтобы проклял он автора, как автор проклял этот мир своим прекрасным, невероятным творением, ужасающим в своей простоте, неотразимым в своей правде, - мир, трепещущий отныне пред лицом Короля в Желтом.&nbsp;</i></p>\r\n<p style=\"text-align: right;\"><i>&nbsp;</i>- Роберт&nbsp;Чамберс, &laquo;Король в желтом&raquo;</p>\r\n<p>&nbsp;</p>\r\n<p>Новая театральная постановка едет в Аркхэм из самого Парижа. Неудивительно, что в Аркхэме только об этом и говорят. Но попытавшись больше&nbsp;узнать о пьесе, вы обнаруживаете, что с нею связана темная история. Исчезновения. Самоубийства. Галлюцинации. Помрачение рассудка. Где бы ни давался спектакль &laquo;Король в желтом&raquo;, следом за ним приходит безумие.</p>\r\n<p>&nbsp;</p>\r\n<p>Ваша задача в <i>The </i><i>Path </i><i>to </i><i>Carcosa</i>, втором делюксовом дополнении к игре <i>Arkham Horror: The Card Game</i> &ndash; раскрыть секреты этой необычной пьесы. Два сценария запускают сюжетную кампанию &nbsp;<i>The </i><i>Path </i><i>to </i><i>Carcosa</i>, начинающуюся с поездки в Ward Theatre и приглашения на официальный вечерний прием, который устраивает труппа. Но с каждым полученным ответом и каждой разгаданной загадкой вы обнаруживаете, что еще глубже погружаетесь в тайну и безумие.</p>\r\n<p>&nbsp;</p>\r\n<p>Наряду с новыми сценариями и картами встреч, <i>The Path to Carcosa</i> вводит 6 новых сыщиков и 62 карты игроков, которые открывают для вас новые возможности насладиться игрой &ndash; несмотря на то, что от вас потребуется максимум усилий, чтобы преодолеть новые слабости.</p>",
        "modificationDateUtc": "2022-09-24T09:32:58",
        "creationDateUtc": "2017-09-09T13:14:17",
        "photoUrl": "https://s.tesera.ru/images/items/1085168,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.63,
        "n10Rating": 8.1,
        "n20Rating": 7.72,
        "bggRating": 8.726,
        "bggGeekRating": 6.976,
        "bggNumVotes": 1652,
        "numVotes": 56,
        "playersMin": 1,
        "playersMax": 2,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 67,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 13998,
        "teseraId": 1036009,
        "bggId": 229987,
        "title": "Особняки безумия: Улицы Аркхэма",
        "title3": "Mansions of Madness. Streets of Arkham",
        "alias": "Streets-of-Arkham",
        "descriptionShort": "На этот раз сыщикам предстоит выяснить, что шатается по кампусу университета, кто поссорил банды Аркхэма и какие очередные проклятые артефакты выставлены на показ в музее...",
        "description": "<p>Зло расползается по улицам Аркхэма! Данное дополнение для &laquo;Особняков безумия&raquo; предлагает 4 новых сыщиков, 3 захватывающих сценария с новыми особенностями игрового процесса, новый вид предметов &mdash; эликсиры и возможность улучшать навыки сыщиков! Игроки переживут несколько часов захватывающего игрового процесса, наполненного ужасом и испытаниями, который сочетается с базовой игрой и основан на арке &laquo;Ужас Аркхэма&raquo;.</p>\r\n<p>&nbsp;</p>\r\n<p>В дополнении &laquo;Улицы Аркхэма&raquo;сыщикам предстоит столкнуться с ужасающими секретами, скрытыми за надломленным фасадом нормальности Аркхэма. От кампуса Мискатонского университета до подпольных организаций, сыщики сталкиваются с угрозами как на сверхъестественном, так и на мирском фронте. Только с их смекалкой, упорством и удачной возможностью раскрыть тайные заговоры они могут преодолеть угрозы городу и своей жизни.</p>\r\n<p>&nbsp;</p>\r\n<p>Это дополнение открывает 3 новых сценария в приложении, новые события и новый вид головоломки &mdash; башня. Кроме того, в &laquo;Улицах Аркхэма&raquo; появился новый тип предметов &mdash; эликсиры и новый тип жетонов &mdash; улучшения навыков сыщиков. Дополнение также включает новые тайлы игрового поля, монстров, сыщиков и новые карты для исследований сценариев игры.</p>\r\n<p>&nbsp;</p>\r\n<p><i>Перевод описания от издателя.</i></p>",
        "modificationDateUtc": "2022-09-13T10:30:33",
        "creationDateUtc": "2017-06-22T13:00:34",
        "photoUrl": "https://s.tesera.ru/images/items/1036009,3/200x200xpa/photo1.jpg",
        "year": 2017,
        "ratingUser": 8.51,
        "n10Rating": 8.1,
        "n20Rating": 7.78,
        "bggRating": 8.589,
        "bggGeekRating": 7.101,
        "bggNumVotes": 2214,
        "numVotes": 72,
        "playersMin": 1,
        "playersMax": 5,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 10,
        "playtimeMin": 120,
        "playtimeMax": 180,
        "commentsTotal": 26,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 33854,
        "teseraId": 1419897,
        "bggId": 272637,
        "title": "Корни. Подземный мир",
        "title2": "Root: The Underworld Expansion",
        "alias": "root-the-underworld-expansion",
        "descriptionShort": "«Подземный мир» вводит в игру две новых фракции и предлагает вам сразиться за власть в лесу на двух новых игровых полях",
        "description": "<p>&laquo;Подземный мир&raquo; вводит в игру две новых фракции и предлагает вам сразиться за власть в лесу на двух новых игровых полях. Это дополнение очень сильно повышает реиграбельность &laquo;Корней&raquo;, предлагая искать новые пути к победе не только для новых фракций, но и для тех обитателей леса, с которыми вы давно знакомы.</p>\r\n<p>&nbsp;</p>\r\n<p>Две новых фракции: &laquo;Подземное герцогство&raquo; (так называют себя кроты) и &laquo;Вороний сговор&raquo; значительно отличаются друг от друга.</p>\r\n<p>&nbsp;</p>\r\n<p>Кроты проповедуют агрессивные действия, довольно быстро набирают силу и могут внезапно вылезти из-под земли в самом отдалённом углу карты, однако их мощь ослабевает, когда разрушают их здания. Предводителям кротов придётся искать разумный баланс между желанием быстро набирать победные очки и необходимостью защищать свои владения.</p>\r\n<p>&nbsp;</p>\r\n<p>Вороны очень отдалённо напоминают &laquo;Лесной союз&raquo;. Они пытаются решить свои задачи при помощи коварства и террора, раскладывая жетоны интриг и получая победные очки, раскрывая эти жетоны на следующий ход. Они свободно перемещаются и легко появляются в любых уголках леса, так как игнорируют основное требование перемещения &mdash; с контролируемой поляны или на неё. Эта фракция отлично подойдёт тем, кто предпочитает предугадывать действия соперников, контролировать ситуацию и всегда иметь в запасе запасной план действий.</p>\r\n<p>&nbsp;</p>\r\n<p>Также дополнение вносит в игру два новых поля (озёрное и горное), каждое из которых обладает интересными свойствами, меняющими привычные стратегии.</p>",
        "modificationDateUtc": "2022-10-03T09:06:28",
        "creationDateUtc": "2019-03-12T08:00:39",
        "photoUrl": "https://s.tesera.ru/images/items/1419897,3/200x200xpa/photo1.png",
        "year": 2019,
        "ratingUser": 8.74,
        "n10Rating": 8.1,
        "n20Rating": 7.66,
        "bggRating": 8.724,
        "bggGeekRating": 7.514,
        "bggNumVotes": 3275,
        "numVotes": 46,
        "playersMin": 2,
        "playersMax": 6,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 13,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 37,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 5745,
        "teseraId": 264784,
        "bggId": 142708,
        "title": "Цивилизация. Мудрость и война",
        "title3": "Sid Meier's Civilization: The Board Game - Wisdom and Warfare",
        "alias": "Sid-Meiers-Civilization-Wisdom-Warfare",
        "descriptionShort": "Второе расширение для Цивилизация Сида Мейера добавит еще больше новых возможностей в эту любимую игру. The Wisdom and Warfare вводит новые дополнения в боевую систему, социальную политику, чтобы помочь вам построить свою империю еще более...",
        "description": "<p>Второе расширение для Цивилизация Сида Мейера добавит еще больше новых возможностей в эту любимую игру.</p>\r\n<p>The Wisdom and Warfare вводит новые дополнения в боевую систему, социальную политику, чтобы помочь вам построить свою империю еще более эффективно. Шесть новых цивилизаций, новые фрагменты карты и более интересные варианты проведения игры позволят вам &nbsp;построить свою империю больше, чем вы могли себе вообразить!</p>",
        "modificationDateUtc": "2022-06-28T00:25:31",
        "creationDateUtc": "2013-05-10T18:12:06",
        "photoUrl": "https://s.tesera.ru/images/items/264784,3/200x200xpa/photo1.png",
        "year": 2013,
        "ratingUser": 8.64,
        "n10Rating": 8.1,
        "n20Rating": 7.7,
        "bggRating": 8.305,
        "bggGeekRating": 6.73,
        "bggNumVotes": 1517,
        "numVotes": 54,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 20,
        "playtimeMin": 180,
        "playtimeMax": 240,
        "commentsTotal": 86,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 15375,
        "teseraId": 1185060,
        "bggId": 245744,
        "title": "Великий западный путь. Дорога на Север",
        "title2": "Great Western Trail: Rails to the North",
        "alias": "great-western-trail-rails-to-the-north",
        "descriptionShort": "В дополнении Great Western Trail: Rails to the North игроки отправляют свои стада на северо-восток Соединённых Штатов, останавливаясь в Чикаго, Детройте, Нью-Йорке и других городах, стараясь стать самыми успешными ковбоями по эту сторону от...",
        "description": "<p style=\"text-align: justify;\">В дополнении&nbsp;<i>Great Western Trail: Rails to the North </i>игроки отправляют свои стада на северо-восток Соединённых Штатов, останавливаясь в Чикаго, Детройте, Нью-Йорке и других городах, стараясь стать самыми успешными ковбоями по эту сторону от Миссисипи. Но имейте в виду, что сделать это на железной дороге гораздно труднее. Поэтому игрокам придётся заручиться дружеским гостепреимством, чтобы создавать железнодородные ветки и помогать строить города. В дополнение к новой транспортной системе, также игроки найдут в коробке новые тайлы станционных смотрителей и частных построек, а также расширения для игрововых планшетов, предлагающие больше стратегической глубины в принятии решений.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">В состав также включены</span><span style=\"font-weight: 400;\"> два мини-дополнения: Great Western Trail: Promo Station Master Tiles и Great Western Trail: The Eleventh Building Tile.</span></p>",
        "modificationDateUtc": "2022-07-25T09:59:48",
        "creationDateUtc": "2018-01-31T11:04:52",
        "photoUrl": "https://s.tesera.ru/images/items/1185060,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.47,
        "n10Rating": 8.09,
        "n20Rating": 7.78,
        "bggRating": 8.486,
        "bggGeekRating": 7.433,
        "bggNumVotes": 3385,
        "numVotes": 76,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 30,
        "playtimeMin": 75,
        "playtimeMax": 150,
        "commentsTotal": 61,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 10040,
        "teseraId": 634011,
        "bggId": 172386,
        "title": "Mombasa",
        "alias": "Mombasa",
        "descriptionShort": "В Момбасе игроки приобретают акции компаний, базирующихся в Момбасе, Кейптауне, Сент-Луисе и Каире и распространяют торговые сообщения этих компаний на африканском континенте, чтобы заработать больше денег.",
        "description": "<p>В Момбасе игроки приобретают акции компаний, базирующихся в Момбасе, Кейптауне, Сент-Луисе и Каире и распространяют торговые сообщения этих компаний на африканском континенте, чтобы заработать больше денег.<br />Момбаса имеет уникальный, вращающейся дисплей, приводимый в игре в действие с помощью ручного механизма. Каждый раунд игроки выбирают карты действий после чего одновременно вскрывают и выполняют соответствующие действия. Эти карты помещаются в стопку сброса, а ранее сыгранные карты возвращаются в пул игрока для последующего раунда.</p>",
        "modificationDateUtc": "2022-09-07T19:06:30",
        "creationDateUtc": "2015-10-31T12:42:22",
        "photoUrl": "https://s.tesera.ru/images/items/634011,3/200x200xpa/photo1.jpg",
        "year": 2015,
        "ratingUser": 8.29,
        "n10Rating": 8.09,
        "n20Rating": 7.92,
        "bggRating": 7.868,
        "bggGeekRating": 7.544,
        "bggNumVotes": 12287,
        "numVotes": 148,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 15,
        "playtimeMin": 75,
        "playtimeMax": 150,
        "commentsTotal": 152,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 30954,
        "teseraId": 1298639,
        "bggId": 216788,
        "title": "A Feast for Odin: The Norwegians Expansion",
        "title3": "A Feast for Odin: First Expansion – The Norwegians",
        "alias": "Feast-Odin-First-Expansion",
        "descriptionShort": "Вы уже проявили себя великим вождём в мире тяжёлого труда, торговли, исследований и грабежей. Теперь пришло время раздвинуть горизонты. Вас ждёт множество новых игровых элементов: новые поля исследований, больше разных товаров и изделий, новые...",
        "description": "<p style=\"text-align: justify;\">Первое крупное дополнение для&nbsp;<i>A Feast для Odin</i>,&nbsp;<i><strong>норвежцы</strong></i> включают в себя четыре новых острова (остров Мэн, остров Скай, Ислей, Внешние Гебриды) с ирландскими прибрежными поселениями викингов на обратной стороне (Уотерфорд, Уэксфорд, Корк, Лимерик), куда люди из Норвегии приходили на зиму, чтобы торговать и поселиться поблизости.</p>\r\n<p style=\"text-align: justify;\">Дополнение&nbsp;предлагает новые стратегии и новые тайлы, такие как лошадь / беременная лошадь / кожа / вадмаль (плотная неокрашенная шерстянная ткань) и свиньи / травы, рога / инструменты.&nbsp;</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Расширение включает в себя еще одну горную полосу, более двух серебряных монет, мясо / бобы, руны / масло и кусок &laquo;маленькой эмиграции&raquo;, который покрывает одну пищу вместо двух.</p>",
        "modificationDateUtc": "2022-08-25T00:42:55",
        "creationDateUtc": "2018-08-18T16:21:47",
        "photoUrl": "https://s.tesera.ru/images/items/1298639,3/200x200xpa/photo1.jpg",
        "year": 2018,
        "ratingUser": 8.96,
        "n10Rating": 8.08,
        "n20Rating": 7.53,
        "bggRating": 8.954,
        "bggGeekRating": 7.548,
        "bggNumVotes": 2696,
        "numVotes": 33,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 1,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 0,
        "playtimeMin": 0,
        "playtimeMax": 0,
        "commentsTotal": 94,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 405,
        "teseraId": 3452,
        "bggId": 54998,
        "title": "Киклады",
        "title2": "Cyclades",
        "alias": "cyclades",
        "descriptionShort": "«Киклады» — игра-гибрид, в которой необходимо стремительно развивать метрополии, вести ожесточённую борьбу за территории и использовать благосклонность богов в своих целях.",
        "description": "<p>Приготовьтесь отправиться на Кикладский архипелаг в золотой век Древней Греции. Станьте во главе одного из городов и приведите его к процветанию и вечной славе.</p>\r\n<p>&nbsp;</p>\r\n<p>Игра состоит из нескольких раундов, во время которых игроки, во-первых, получают доход в золотых монетах, равный количеству контролируемых ими маркеров процветания. Во-вторых, совершают подношения богам.</p>\r\n<p>&nbsp;</p>\r\n<p>Чтобы получить их благосклонность и выполнить связанные с ними действия, игроки должны жертвовать частью своего богатства. В порядке очереди игроки выбирают одного бога и делают ему подношение, разместив маркер в виде колонны на одну из цифр, соответствующую размеру подношения. Следующий игрок может выбрать этого же бога, перебив ставку и сделав большее подношение. В этом случае предыдущий игрок немедленно должен выбрать другого бога. Исключением является только Аполлон. Это единственный бог, не требующий подношений, и его могут выбрать одновременно несколько игроков. Правда, наибольшую выгоду получит тот, кто выбрал его первым.</p>\r\n<p>&nbsp;</p>\r\n<p>В-третьих, игроки совершают действия, связанные с выбранным богом. Все доступные игрокам действия напрямую зависят от богов. При этом все боги довольно тесно взаимосвязаны. Без помощи Ареса не начать войну, но без кораблей Посейдона любая армия будет лишь обузой. Зевс поможет экономить деньги на дальнейших ставках и вызове мифических существ, а Афина позволит выиграть партию, не проведя ни одной битвы. При этом золото Аполлона ускорит рост государства, сделав сильной его экономику.</p>\r\n<p>&nbsp;</p>\r\n<p>Цель каждого игрока &mdash; владеть двумя метрополиями к концу раунда (их можно построить и/или завоевать). Игра заканчивается в конце того раунда, в котором хотя бы один игрок достиг цели. Если к концу раунда цели достигли несколько игроков, побеждает самый богатый (тот, у кого больше золотых монет).</p>",
        "modificationDateUtc": "2022-09-30T20:19:13",
        "creationDateUtc": "2010-03-06T10:16:37",
        "photoUrl": "https://s.tesera.ru/images/items/3452,3/200x200xpa/photo1.png",
        "year": 2009,
        "ratingUser": 8.12,
        "n10Rating": 8.08,
        "n20Rating": 8.05,
        "bggRating": 7.516,
        "bggGeekRating": 7.289,
        "bggNumVotes": 19831,
        "numVotes": 829,
        "playersMin": 2,
        "playersMax": 5,
        "playersMinRecommend": 4,
        "playersMaxRecommend": 5,
        "playersAgeMin": 14,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 1187,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 8032,
        "teseraId": 480450,
        "bggId": 170216,
        "title": "Кровь и ярость",
        "title2": "Blood Rage",
        "alias": "blood-rage",
        "descriptionShort": "Blood Rage (Кровь и ярость) – эпическая настолка про викингов. Цель игры – накопить больше всего славы к концу света. Славу приносят битвы, грабеж, исполнение воли богов и даже смерть.",
        "description": "<p>Blood Rage &mdash; эпическая игра про викингов, их набеги, сражения и приключения. Предназначена для 2&ndash;4 игроков, каждый из которых представляет могущественный клан викингов, осыпанный дарами богов и освобождённый из Вальхаллы, чтобы разграбить остатки Мидгарда, поглощённого огнём Рагнарёка.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Цель игры</strong>&nbsp;&mdash; накопить больше всего славы к моменту, когда мир прекратит существование. Славу приносят битвы, грабеж, исполнение воли богов и даже смерть! Игра длится 3 эпохи, в каждой из которых Рагнарёк уничтожает часть мира. В конце 3-й эпохи мир окончательно гибнет, а в игре побеждает самый прославленный клан.</p>\r\n<p>&nbsp;</p>\r\n<p>К победе можно прийти разными путями.</p>\r\n<p><br /><br />Вы можете&nbsp;вторгаться в провинции и грабить деревни, побеждать&nbsp;в битвах, исполнять волю богов и даже&nbsp;героически&nbsp;гибнуть. Преумножайте&nbsp;мощь и силу своего клана, наделяйте его уникальными&nbsp;свойствами и призывайте под свои знамёна&nbsp;легендарных чудовищ из скандинавской мифологии.&nbsp;</p>\r\n<p><br /><br />Во многом ваша стратегия определяется картами (дарами богов), которые вы выбираете по принципу драфта в начале каждого раунда (эпохи). Эти дары так или иначе помогают вашему клану: делают викингов сильнее и воодушевляют их в битвах, улучшают клан и помогают призвать под свои знамёна существ из скандинавских мифов. Кроме того, боги могут потребовать исполнить их волю: отстоять провинцию или собрать погибших викингов в Вальхалле. &nbsp;</p>\r\n<p><br /><br />Исход битв определяется не только силой участвующих в них фигурок, но картами, которые тайно разыгрывают сражающиеся. Наблюдая, какие действия выбирают соперники и каким богам отдают предпочтение, вы можете предугадать, какие карты они сыграют, и выстроить свою стратегию соответствующим образом. Впрочем, побеждать в битвах не всегда выгодно: некоторые карты и комбинации карт приносят больше славы за гибель в битве. В игре есть несколько способов победить, но лишь один проиграть &mdash; сторониться битв и славной смерти!</p>\r\n<p><br /><br /><strong>После гибели мира в памяти остаётся одна лишь слава!&nbsp;&nbsp;&nbsp;</strong></p>",
        "modificationDateUtc": "2022-10-07T12:08:17",
        "creationDateUtc": "2014-12-09T17:39:45",
        "photoUrl": "https://s.tesera.ru/images/items/480450,3/200x200xpa/photo1.jpg",
        "year": 2015,
        "ratingUser": 8.11,
        "n10Rating": 8.08,
        "n20Rating": 8.05,
        "bggRating": 7.97,
        "bggGeekRating": 7.798,
        "bggNumVotes": 40904,
        "numVotes": 1029,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 14,
        "timeToLearn": 15,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 1338,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 40061,
        "teseraId": 1916259,
        "bggId": 342942,
        "title": "Ark Nova",
        "alias": "ark-nova",
        "descriptionShort": "В Ark Nova вы спроектируете современный зоопарк с научным управлением. С конечной целью владения наиболее успешным зоологическим учреждением вы будете строить вольеры, размещать животных и поддерживать проекты по сохранению природы по всему миру....",
        "description": "<p><span>В </span><i><strong><span>Ark Nova</span></strong></i><span> вы спроектируете современный зоопарк с научным управлением. С конечной целью владения наиболее успешным зоологическим учреждением вы будете строить вольеры, размещать животных и поддерживать проекты по сохранению природы по всему миру. В достижении этой цели вам помогут специалисты и уникальные постройки.</span></p>\r\n<p><span>У каждого игрока есть набор из пяти карт действий для управления своим игровым процессом, а сила действия определяется слотом, который карта в данный момент занимает. Речь идет о следующих картах:</span></p>\r\n<ul>\r\n<li><span>КАРТЫ: позволяет получать новые карты зоопарка (животные, спонсоры и карты природоохранных проектов).</span></li>\r\n<li><span>ЗДАНИЯ: позволяет строить стандартные или специальные корпуса, киоски и павильоны.</span></li>\r\n<li><span>ЖИВОТНЫЕ: позволяет размещать животных в вашем зоопарке.</span></li>\r\n<li><span>АССОЦИАЦИЯ: Позволяет сотрудникам вашей ассоциации выполнять различные задачи.</span></li>\r\n<li><span>СПОНСОРЫ: позволяет разыграть спонсорскую карту в вашем зоопарке или собрать деньги.</span></li>\r\n</ul>\r\n<p><span>В основе </span><i><span>Ark Nova -</span></i><span> 255 карт с изображением животных, специалистов, специальных вольеров и природоохранных проектов, каждая из которых обладает особыми способностями . Используйте их, чтобы повысить привлекательность и научную репутацию вашего зоопарка.</span></p>\r\n<p><i><span>- описание от издателя</span></i></p>",
        "modificationDateUtc": "2022-10-06T21:43:57",
        "creationDateUtc": "2021-07-26T09:03:40",
        "photoUrl": "https://s.tesera.ru/images/items/1916259,3/200x200xpa/photo1.jpg",
        "year": 2021,
        "ratingUser": 8.38,
        "n10Rating": 8.08,
        "n20Rating": 7.82,
        "bggRating": 8.618,
        "bggGeekRating": 8.274,
        "bggNumVotes": 17834,
        "numVotes": 96,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 14,
        "timeToLearn": 0,
        "playtimeMin": 90,
        "playtimeMax": 150,
        "commentsTotal": 262,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 36992,
        "teseraId": 1668239,
        "bggId": 294484,
        "title": "Unmatched: Туман над мостовой",
        "title2": "Unmatched: Cobble & Fog",
        "alias": "UnmatchedCF",
        "descriptionShort": "Туман над Мостовой – асимметричный файтинг из серии Unmatched. Эта часть вводит героев викторианской литературы: Шерлока Холмса, графа Дракулу, Человека-невидимку и доктора Джекила (который может превратиться в мистера Хайда).",
        "description": "<p>&nbsp;</p>\r\n<p><i><strong>Unmatched </strong></i>&ndash; это асимметричный файтинг для двух, трёх или четырёх игроков. <i><strong>Туман над мостовой</strong></i> вводит героев викторианской литературы: Шерлока Холмса, графа Дракулу, Человека-невидимку и доктора Джекила (который может превратиться в мистера Хайда).</p>\r\n<p>&nbsp;</p>\r\n<p>Игрокам предстоит перемещаться по полю и разыгрывать карты, чтобы избегать атак противников и наносить урон. Каждый герой уникален:</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Граф Дракула</strong> хорош в ближнем бою, он умеет восстанавливать здоровье за счёт крови противников, а его <strong>невесты</strong> с лёгкостью перемещаются по полю, загоняя противников в ловушку.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Доктор Джекил</strong> прекрасно умеет защищаться, но почти не может атаковать. Однако он может перевоплотиться в <strong>мистера Хайда, </strong>который наносит много урона.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Шерлок Холмс</strong> может заставлять противников сбрасывать карты с руки, угадывая (или запоминая) их значение. Однако его карты атаки и защиты не слишком сильны, здесь на помощь придёт доктор Ватсон &ndash; непревзойдённый стрелок и отличный военный врач.</p>\r\n<p>&nbsp;</p>\r\n<p>А вот&nbsp;<strong>Человек-невидимка</strong> сражается один, из помощников у него &ndash; только туман, который путает врагов и повышает защиту героя. Кроме того, туман позволяет невидимке быстро перемещаться по карте.</p>\r\n<p>&nbsp;</p>",
        "modificationDateUtc": "2022-10-03T10:45:09",
        "creationDateUtc": "2020-05-05T15:10:40",
        "photoUrl": "https://s.tesera.ru/images/items/1668239,3/200x200xpa/photo1.jpg",
        "year": 2020,
        "ratingUser": 8.19,
        "n10Rating": 8.08,
        "n20Rating": 7.99,
        "bggRating": 8.148,
        "bggGeekRating": 7.294,
        "bggNumVotes": 4267,
        "numVotes": 278,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 9,
        "timeToLearn": 7,
        "playtimeMin": 20,
        "playtimeMax": 40,
        "commentsTotal": 253,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 11237,
        "teseraId": 797615,
        "bggId": 202976,
        "title": "7 Wonders Duel: Pantheon",
        "title2": "7 чудес Дуэль: Пантеон",
        "alias": "7-Wonders-Duel-Pantheon",
        "descriptionShort": "Pantheon добавляет в игру богов и богинь из пяти античных пантеонов. Во время 1-й эпохи игроки собирают жетоны, которые позволяют определить, какие божества попадут в общий пантеон, и привлечь их внимание. Во время 2-й и 3-х эпох игрок в свой ход...",
        "description": "<p style=\"text-align: justify;\"><span>Pantheon добавляет в игру богов и богинь из пяти античных пантеонов. Во время 1-й эпохи игроки собирают жетоны, которые позволяют определить, какие божества попадут в общий пантеон, и привлечь их внимание. Во время 2-й и 3-х эпох игрок в свой ход может применить эффект божества из пантеона вместо покупки карты, оплатив его стоимость и переложив в свой город. Во время 3-й эпохи игрок может строить храмы, причём бесплатно, если его городу благоволят божества соответствующих культур. Храмы приносят бонусные очки, и чем больше храмов &mdash; тем ощутимее бонус.</span></p>",
        "modificationDateUtc": "2022-10-06T04:11:30",
        "creationDateUtc": "2016-07-05T14:08:49",
        "photoUrl": "https://s.tesera.ru/images/items/797615,3/200x200xpa/photo1.png",
        "year": 2016,
        "ratingUser": 8.21,
        "n10Rating": 8.08,
        "n20Rating": 7.96,
        "bggRating": 8.012,
        "bggGeekRating": 7.628,
        "bggNumVotes": 11849,
        "numVotes": 220,
        "playersMin": 2,
        "playersMax": 2,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 2,
        "playersAgeMin": 10,
        "timeToLearn": 10,
        "playtimeMin": 30,
        "playtimeMax": 30,
        "commentsTotal": 213,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 39955,
        "teseraId": 1907411,
        "bggId": 342031,
        "title": "Дюна. Империя: Расцвет иксианцев",
        "title3": "Dune: Imperium: Rise of Ix",
        "alias": "dune-imperium-rise-of-ix",
        "descriptionShort": "Конфликт распространяется по Империуму в Dune: Imperium - Rise of Ix , первом дополнении к отмеченной наградами настольной игре. Вступите в бой в качестве одного из трех новых Великих Домов с уникальными способностями лидера.Приобретайте...",
        "description": "<p><i><strong>Конфликт распространяется по Империуму в&nbsp;Dune: Imperium - Rise of Ix&nbsp;, первом дополнении к отмеченной наградами настольной игре. &nbsp;</strong></i></p>\r\n<p>Вступите в бой в качестве одного из трех новых Великих Домов с уникальными способностями лидера.<br />Приобретайте технологические инновации с планеты Ix для длительного стратегического преимущества.<br />Используйте устрашающие дредноуты, чтобы править небесами над Арракисом.<br />Отправляйте незаметных лазутчиков, чтобы перехитрить ваших противников.<br />Доминируйте над Империумом в новом эпическом игровом режиме для более напряженного испытания с высокими ставками.</p>",
        "modificationDateUtc": "2022-10-06T21:54:05",
        "creationDateUtc": "2021-07-08T03:39:47",
        "photoUrl": "https://s.tesera.ru/images/items/1907411,3/200x200xpa/photo1.png",
        "year": 2021,
        "ratingUser": 8.72,
        "n10Rating": 8.08,
        "n20Rating": 7.64,
        "bggRating": 8.794,
        "bggGeekRating": 7.352,
        "bggNumVotes": 2556,
        "numVotes": 46,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 3,
        "playersMaxRecommend": 4,
        "playersAgeMin": 13,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 32,
        "commentsTotalNew": 0,
        "isAddition": true
    },
    {
        "id": 35327,
        "teseraId": 1530956,
        "bggId": 283948,
        "title": "Марко Поло 2: На службе хана",
        "title2": "Marco Polo II: In The Service Of The Khan",
        "alias": "marco-polo-ii-im-auftrag-des-khan",
        "descriptionShort": "Путешествия Марко Поло продолжаются в «Marco Polo II»: «I - Auftrag des Khan» (Я - от имени Хана). После путешествия в Пекин ваши путешествия теперь возвращают вас на Запад на службу хану.",
        "description": "<p>Путешествия Марко Поло продолжаются в &laquo;<i><strong>Marco Polo</strong></i><i><strong>&nbsp;II&raquo;: &laquo;I - Auftrag des Khan&raquo; (Я - от имени Хана).&nbsp;</strong></i>После путешествия в Пекин ваши путешествия теперь возвращают вас на Запад, служа хану, который отправляет вас в самые отдаленные уголки его империи в поисках богатства и славы.</p>\r\n<p>&nbsp;</p>\r\n<p><i>Marco Polo II</i> - это отдельная игра, основанная на <i>&laquo;Путешествиях Марко Поло&raquo;</i>&nbsp;и вам не нужна оригинальная игра, чтобы играть в нее. Это новое путешествие даст уникальные испытания, с новыми, различными действиями, новыми правилами подсчета очков и новым товаром: редкий и ценный китайский нефрит.</p>\r\n<p>&nbsp;</p>\r\n<p>Восстанавливайте старые пути с новой целью или находите новые, исследуя дальний запад, продолжая строить бессмертное наследие Марко Поло!</p>",
        "modificationDateUtc": "2022-10-06T19:26:54",
        "creationDateUtc": "2019-09-25T17:41:38",
        "photoUrl": "https://s.tesera.ru/images/items/1530956,3/200x200xpa/photo1.jpg",
        "year": 2019,
        "ratingUser": 8.22,
        "n10Rating": 8.08,
        "n20Rating": 7.96,
        "bggRating": 8.04,
        "bggGeekRating": 7.396,
        "bggNumVotes": 5641,
        "numVotes": 214,
        "playersMin": 2,
        "playersMax": 4,
        "playersMinRecommend": 2,
        "playersMaxRecommend": 4,
        "playersAgeMin": 12,
        "timeToLearn": 30,
        "playtimeMin": 60,
        "playtimeMax": 120,
        "commentsTotal": 206,
        "commentsTotalNew": 0,
        "isAddition": false
    },
    {
        "id": 3848,
        "teseraId": 103323,
        "bggId": 121921,
        "title": "Робинзон Крузо. Приключения на таинственном острове",
        "title2": "Robinson Crusoe: Adventure on the Cursed Island",
        "alias": "robinson-crusoe-adventure-on-the-cursed-island",
        "descriptionShort": "Робинзон Крузо. Приключения на таинственном острове (Robinson Crusoe: Adventure on the Cursed Island) – игра о чудом выживших после кораблекрушения. Игрокам предстоит строить дома, добывать пищу, преодолевать сложности и изучать остров.",
        "description": "<p style=\"text-align: justify;\">Robinson Crusoe: Adventure on the Cursed Island рассказывает историю о чудом выживших после кораблекрушения. Вот только это спасение &mdash; только начало тернистого пути выживания на ранее необитаемом острове.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игрокам предстоит строить дома, добывать пищу, защищаться от хищников и непогоды, огораживать поселение стенами, приручать животных, создавать оружие и инструменты из того, что сумели отыскать на острове, от того, на что ещё там можно наткнуться. Игроки решают, каким станет их поселение и в каком направлении пойдёт игра. Раскроют ли они главный секрет острова? Сумеют ли отыскать запрятанные пиратами сокровища или заброшенную деревню? Изучат ли подземный город или проклятый храм, что находится на дне вулкана? Ответы на все эти и многие другие вопросы находятся в сотнях игровых карт.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">Игра основана на механике выставления работников: игроки из хода в ход распределяют свои фишки между областями игрового поля, чтобы получить заданные теми игровые возможности. Автор игры постарался избавиться от двух главных проблем кооперативных игр: проблемы лидера, когда на самом деле все решения принимает один игрок, а остальным остаётся только выполнять механические действия с фишками и картами, и проблемы глупого игрока, что приводит к неумолкающим спорам и доказательствам его ложной правоты, а также обидам. В данной игре решение одного игрока не создаёт проблем остальным, а сама игра реагирует на все принимаемые игроками действия.</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\"><span style=\"color: #ff0000;\"><strong>Внимание!</strong></span> В первом тираже русского издания игры на карте &laquo;Вывих лодыжки/Распухшая нога&raquo; отсутствует часть текста. Полный текст карты:</p>\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n<p style=\"text-align: justify;\">&laquo;В этом раунде персонаж с [раной] на ноге может только [обустраивать лагерь], [строить], [отдыхать]. Сбросьте [жетон раны]. Тяните следующую карту&raquo;.</p>",
        "modificationDateUtc": "2022-10-03T13:36:40",
        "creationDateUtc": "2012-03-09T18:57:41",
        "photoUrl": "https://s.tesera.ru/images/items/103323,3/200x200xpa/photo1.png",
        "year": 2012,
        "ratingUser": 8.1,
        "n10Rating": 8.07,
        "n20Rating": 8.05,
        "bggRating": 7.792,
        "bggGeekRating": 7.621,
        "bggNumVotes": 39278,
        "numVotes": 1080,
        "playersMin": 1,
        "playersMax": 4,
        "playersMinRecommend": 0,
        "playersMaxRecommend": 0,
        "playersAgeMin": 10,
        "timeToLearn": 0,
        "playtimeMin": 60,
        "playtimeMax": 90,
        "commentsTotal": 2457,
        "commentsTotalNew": 0,
        "isAddition": false
    }
]